[
 {
  "quote": {
   "text": "असफलता से न डरें बल्कि कोशिश न करने से डरें"
  }
 },
 {
  "quote": {
   "text": "आसान चीजों की इच्छा न करें। लेकिन आप खुद को बेहतर बनाने के लिए कड़ी मेहनत करें"
  }
 },
 {
  "quote": {
   "text": "दूसरों के जीवन पर सकारात्मक प्रभाव डालें"
  }
 },
 {
  "quote": {
   "text": "अपने आप से काम होने का इंतजार न करें बल्कि आप उस काम को पूरा करें"
  }
 },
 {
  "quote": {
   "text": "आप जिस चीज पर केंद्रित रहेंगे, वह बढ़ती जाएगी"
  }
 },
 {
  "quote": {
   "text": "अस्वीकृति आपके चयन के लिए एक अवसर है"
  }
 },
 {
  "quote": {
   "text": "मजबूत रहें, सकारात्मक रहें और कभी हार न मानें"
  }
 },
 {
  "quote": {
   "text": "बिना सपनों के किसी ने कभी महानता हासिल नहीं की है"
  }
 },
 {
  "quote": {
   "text": "असफलता वे सीढ़ियां हैं, जो हम सफलता तक पहुंचने के लिए चढ़ते हैं"
  }
 },
 {
  "quote": {
   "text": "पाठ्यक्रम बदलें, लेकिन हार मत मानिए"
  }
 },
 {
  "quote": {
   "text": "जो चीज आपको लगातार बनाए रखने में मदद करती है वह है आपका लचीलापन और प्रतिबद्धता"
  }
 },
 {
  "quote": {
   "text": "कुछ नया करके इस दिन को याद रखने लायक बनाएं"
  }
 },
 {
  "quote": {
   "text": "काम पूरा होने से पहले सब कुछ कठिन लगता है"
  }
 },
 {
  "quote": {
   "text": "निर्भीक होकर जिएं। अपने आपको धकेलो। समझौता मत करो"
  }
 },
 {
  "quote": {
   "text": "आपके बेहतर होने पर समय अपने आप बदल जाएगा"
  }
 },
 {
  "quote": {
   "text": "जीवन की कोई सीमा नहीं है, सिवाय उन सीमाओं के जो आप बनाते हैं"
  }
 },
 {
  "quote": {
   "text": "अपने अंदर की अराजकता के लिए बाहर की परिस्थितियों को दोष देना बंद करें"
  }
 },
 {
  "quote": {
   "text": "आपके लिए सबसे बड़ा बदला है आपको मिली सफलता"
  }
 },
 {
  "quote": {
   "text": "आप गलतियाँ करते हैं, गलतियाँ आपको नहीं करती हैं"
  }
 },
 {
  "quote": {
   "text": "यदि आप खुशी पाना चाहते हैं, तो आभार खोजें"
  }
 },
 {
  "quote": {
   "text": "बुद्धि से सराबोर। गरिमा के साथ जीत। देखभाल के साथ संभालना सभी चीजें आपको बेहतर बनाती हैं"
  }
 },
 {
  "quote": {
   "text": "खुद को पहचानो और दुनिया को बदलो"
  }
 },
 {
  "quote": {
   "text": "जीवन स्वयं सरल है ... लेकिन यह आसान नहीं है"
  }
 },
 {
  "quote": {
   "text": "आज बुद्धिमान बनो तो तुम कल नहीं रोओगे"
  }
 },
 {
  "quote": {
   "text": "कभी भी अपनी सफलता से आश्चर्यचकित न हों"
  }
 },
 {
  "quote": {
   "text": "वास्तविकता के साथ आपका समझौता आपके जीवन को परिभाषित करता है"
  }
 },
 {
  "quote": {
   "text": "असफलता की तुलना में सफलता एक बुरा शिक्षक है"
  }
 },
 {
  "quote": {
   "text": "व्यर्थ प्रशंसा करना बंद करो और सार्थक कार्रवाई करना शुरू करो"
  }
 },
 {
  "quote": {
   "text": "परिवर्तन प्रगति का जनक है"
  }
 },
 {
  "quote": {
   "text": "आपके द्वारा मिलने वाले प्रत्येक व्यक्ति में संतोष की तलाश करें"
  }
 },
 {
  "quote": {
   "text": "अपने सपनों को जिएं और अपनी सफलता पाने के लिए कड़ी मेहनत करें"
  }
 },
 {
  "quote": {
   "text": "आप जो भी चुनाव करते हैं वह आपका भविष्य बनाता है। बुद्धिमानी से अपने तरीके चुनें"
  }
 },
 {
  "quote": {
   "text": "कभी-कभी आप खुद को अपने शब्दों में डुबो रहे होते हैं"
  }
 },
 {
  "quote": {
   "text": "अपने इतिहास से सीखें, लेकिन उस इतिहास में नहीं रहें"
  }
 },
 {
  "quote": {
   "text": "सफलता की तरफ जाने वाली सड़क पर हमेशा कार्य चलता रहता है"
  }
 },
 {
  "quote": {
   "text": "आपकी सभी समस्याएं आपकी ज़िद के आगे झुक जाती हैं"
  }
 },
 {
  "quote": {
   "text": "अपने बहाने छोड़ो और अपने सपनों को जीओ"
  }
 },
 {
  "quote": {
   "text": "लोगों में आलोचना करने के लिए साहस है लेकिन संवेदना के लिए नहीं"
  }
 },
 {
  "quote": {
   "text": "जीवन एक मैराथन, एक स्प्रिंट नहीं है"
  }
 },
 {
  "quote": {
   "text": "समय किसी की प्रतीक्षा नहीं करता"
  }
 },
 {
  "quote": {
   "text": "आप केवल अपने आप पर काम कर सकते हैं"
  }
 },
 {
  "quote": {
   "text": "सबसे बुरे के लिए तैयार रहें, लेकिन फिर भी अच्छे के लिए प्रार्थना करें"
  }
 },
 {
  "quote": {
   "text": "परिणाम देने के लिए संसाधनों को काम पर रखा जाता है, कारणों को नहीं"
  }
 },
 {
  "quote": {
   "text": "प्रेम शायद एकमात्र ऐसी भावना है जो असीम है"
  }
 },
 {
  "quote": {
   "text": "खुश रहने के लिए, आपको दुखी होने का जोखिम उठाना होगा"
  }
 },
 {
  "quote": {
   "text": "जब आपको पता चलता है कि मैं दुर्लभ नहीं हूँ तो वापस मत आना"
  }
 },
 {
  "quote": {
   "text": "यदि आप खुद पर भरोसा नहीं करते हैं, तो कोई और नहीं करेगा"
  }
 },
 {
  "quote": {
   "text": "हमेशा अपने भविष्य को अपने अतीत से बड़ा बनाओ"
  }
 },
 {
  "quote": {
   "text": "सफलता एक निर्णय है जो आप अतीत में करते हैं"
  }
 },
 {
  "quote": {
   "text": "सफलता कोई उपहार नहीं है जिसे आप आसानी से प्राप्त कर सकते हैं"
  }
 },
 {
  "quote": {
   "text": "मजबूत जीवन गतिशील उद्देश्यों से प्रेरित होते हैं"
  }
 },
 {
  "quote": {
   "text": "आप सपने देखना बंद नहीं कर सकते क्योंकि रात कभी खत्म नहीं होती"
  }
 },
 {
  "quote": {
   "text": "कुछ बनने के लिए, आपको सबसे पहले विश्वास करना होगा"
  }
 },
 {
  "quote": {
   "text": "खुश रहने के लिए सबसे अच्छा तरीका है व्यस्त रहना"
  }
 },
 {
  "quote": {
   "text": "वह बनो, जिसे तुम होना चाहते हो"
  }
 },
 {
  "quote": {
   "text": "बड़े नुकसान वे सबक हैं, जो आप अपनी गलतियों से अपने जीवन में प्राप्त करते हैं"
  }
 },
 {
  "quote": {
   "text": "एक बार जीवन जीना पर्याप्त है ... यदि आप जीवन को सही तरीके से जीते हैं"
  }
 },
 {
  "quote": {
   "text": "आप जीतें या हारें, आप कोशिश कर रहे हैं, यही मायने रखता है"
  }
 },
 {
  "quote": {
   "text": "हर विफलता एक उद्देश्य को पूरा करती है"
  }
 },
 {
  "quote": {
   "text": "प्रतिस्पर्धा करें, जैसे आप असफल नहीं हो सकते"
  }
 },
 {
  "quote": {
   "text": "यदि बाधाएं बड़ी हैं, तो आपको उच्च कूदने की आवश्यकता है"
  }
 },
 {
  "quote": {
   "text": "यदि अब नहीं, तो कब"
  }
 },
 {
  "quote": {
   "text": "हमारी निराशाओं के बाद अच्छी सफलताएँ मिलती हैं"
  }
 },
 {
  "quote": {
   "text": "अपनी ऊर्जा को उन चीजों में निवेश करें जिन्हें आप नियंत्रित कर सकते हैं"
  }
 },
 {
  "quote": {
   "text": "जब आप एक सकारात्मक सोच सोचते हैं, तो आप सकारात्मक बन जाते हैं"
  }
 },
 {
  "quote": {
   "text": "कभी भी किसी भी चीज में फिट होने के लिए खुद को न बदलें"
  }
 },
 {
  "quote": {
   "text": "ज्ञान का एकमात्र स्रोत अनुभव है"
  }
 },
 {
  "quote": {
   "text": "सेवा ही महानता का एकमात्र मार्ग है"
  }
 },
 {
  "quote": {
   "text": "संघर्ष के बिना कोई गौरव नहीं हो सकता"
  }
 },
 {
  "quote": {
   "text": "मनुष्य अपनी आशा से जीवित है"
  }
 },
 {
  "quote": {
   "text": "बिना अनुभव के बुद्धिमत्ता व्यर्थ है"
  }
 },
 {
  "quote": {
   "text": "आपका समर्पण आपकी सफलता को परिभाषित करता है"
  }
 },
 {
  "quote": {
   "text": "एक योजना के बिना एक लक्ष्य बस एक सपना है"
  }
 },
 {
  "quote": {
   "text": "परिवर्तन डरावना है लेकिन यह आवश्यक है"
  }
 },
 {
  "quote": {
   "text": "यदि आपको लगता है कि आप नहीं कर सकते, तो आप नहीं कर सकते"
  }
 },
 {
  "quote": {
   "text": "केवल एक कैरियर का निर्माण न करें, एक विरासत का निर्माण करें"
  }
 },
 {
  "quote": {
   "text": "बिना संघर्ष के कोई वास्तविक उपलब्धि नहीं हो सकती"
  }
 },
 {
  "quote": {
   "text": "दृष्टि के अभाव में बुरे सपने आते हैं"
  }
 },
 {
  "quote": {
   "text": "उपयुक्त उपयोग के बिना जानकारी बेकार है"
  }
 },
 {
  "quote": {
   "text": "थके हुए के लिए आशा नहीं है यह बहादुर के लिए है"
  }
 },
 {
  "quote": {
   "text": "बुरे फैसलों की जड़ अज्ञानता है"
  }
 },
 {
  "quote": {
   "text": "जीवन में, आप पीछे देखते हुए आगे नहीं बढ़ सकते हैं"
  }
 },
 {
  "quote": {
   "text": "सही अवसर की प्रतीक्षा न करें। इसे बनाओ"
  }
 }
]
