{
"AgeQuotes" : [
 {
  "quote": {
      "text":"बचपन, जवानी और बुढ़ापा हर किसी के नसीब में होता हैं, क्योंकि बदलाव ही प्रकृति का नियम हैं."
 }
 },
 {
  "quote": {
      "text":"उम्र एक दिमागी ख्याल है अगर आप विचार नहीं करते तो कोई फर्क ही नहीं पड़ता."
 }
 },
 {
  "quote": {
      "text":"शरीर भले ही बूढ़ा हो जाए पर मन और दिल कभी बूढ़ा नहीं होना चाहिए तभी आप जीवन का असली आनन्द ले सकते हैं."
 }
 },
 {
  "quote": {
      "text":"जवानी में हम मुसीबतों के पीछे भागते है, बुढ़ापे में मुसीबतें हमारे पीछे भागती हैं."
 }
 },
 {
  "quote": {
      "text":"मैं कभी बुड्ढा नहीं होऊंगा क्योंकि मेरे लिए बुढ़ापा हमेशा पन्द्रह साल बड़ा है."
 }
 },
 {
  "quote": {
      "text":"मन को जवान रखिये, यकीन मानिए आप कभी बूढ़े नहीं होंगे."
 }
 },
 {
  "quote": {
      "text":"बुढ़ापा उन्हें जल्दी आती है जो अत्यधिक चिंता करते हैं."
 }
 },
 {
  "quote": {
      "text":"जो व्यक्ति आलसी और उत्साहहीन है वास्तव में वही बूढ़ा है."
 }
 },
 {
  "quote": {
      "text":"बुढ़ापे में कायरता के लिए कोई जगह नहीं हैं."
 }
 },
 {
  "quote": {
      "text":"बुढ़ापे की झुर्रियों से यह पता चलना चाहिए की मुस्कुराहटें कहाँ-कहाँ थीं."
 }
 },
 {
  "quote": {
      "text":"हर उम्र में ख़ुशी के अलग-अलग आयाम होते है, बुढ़ापे में भी ख़ुशी के बहुत सारे आयाम होते हैं."
 }
 },
 {
  "quote": {
      "text":"जो व्यक्ति बुढ़ापें का मतलब ‘दुःख का होना’ समझता है वह मूर्ख हैं."
 }
 },
 {
  "quote": {
      "text":"बुढ़ापा नवजीवन का संकेत होता हैं."
 }
 },
 {
  "quote": {
      "text":"बुढ़ापा अचानक ही आ जाता है, ना कि धीरे-धीरे जैसा कि सोचा जाता हैं."
 }
 },
 {
  "quote": {
      "text":"जवानी में जो अपने बच्चों में संस्कार के बीज डालता हैं, बुढ़ापे में उसे ख़ुशी के फल मिलते हैं."
 }
 },
 {
  "quote": {
      "text":"अधिक्तर रिश्तें स्वार्थ से निर्मित होते है, यह ज्यादातर बुढ़ापे में ही पता चलता हैं."
 }
 },
 {
  "quote": {
      "text":"जवानी में किये पाप को व्यक्ति अपने बुढ़ापे में भोगता हैं."
 }
 },
 {
  "quote": {
      "text":"जबतक किसी को ख़ुद का और अपने काम का साथ मिल रहा है वो बूढ़ा नहीं महसूस कर सकता, चाहे उसकी उम्र कितनी भी हो."
 }
 },
 {
  "quote": {
      "text":"बूढ़ा होना दुःख की बात है, पर परिपक्क होना अच्छा है."
 }
 },
 {
  "quote": {
      "text":"जब तक आप कुछ न कुछ सीख रहे है तब तक आप जवान है, इसलिए हमें प्रतिदिन कुछ नया करने या सीखने की कोशिश करनी चाहिए."
 }
 },
 {
     "quote":{
         "text":"जवानी प्रकृति का उपहार है , पर उम्र कला का एक काम है"
 }
 },
 {
     "quote":{
         "text": "जवानी धनवान होने के लिए सबसे अच्छा समय है , और गरीब होने के लिए भी"
 }
 },
 {
     "quote":{
         "text":"जबतक किसी को खुद का और अपने काम का साथ मिल रहा है वो बुढा नहीं महसूस कर सकता , चाहे उसकी उम्र कितनी भी हो"
 }
 },
 {
     "quote":{
         "text":"जवानी में की गयी ज्यादतियों को हम बुढापे में भोगते हैं"
 }
 },
 {
     "quote":{
         "text": "उम्र ना बढ़ने की एक सम्भावना है , लेकिन वो आपके अन्दर से आनी होगी"
 }
 },
 {
     "quote":{
         "text":"चालाकी बिना बुड्ढे हुए बड़ा होने में है"
 }
 },
 {
     "quote":{
         "text":"बुढापा बाकि सभी चीजों की तरह ही है. इसे सफल बनाने के लिए जवानी में ही शुरुआत करनी पड़ती है"
 }
 },
 {
     "quote":{
         "text":"बुढापा अचानक ही आ जाता है , ना कि धीरे -धीरे , जैसा कि सोचा जाता है"
 }
 },
 {
     "quote":{
         "text":"जिनका उत्साह ख़तम हो चुका है उनसे वृद्ध कोई नहीं है"
 }
 },
 {
     "quote":{
         "text":"कभी किसी कि उम्र इतनी नहीं होती कि वो और बेहतर ना जान सके"
 }
 },
 {
     "quote":{
         "text":"जवान होने में बहुत वक़्त लगता है"
        }
 },
 {
     "quote":{
         "text":"चालीस जवानी का बुढापा है , पचास बुढापे की जवानी है"
          }   
}
]
}
