{
    "AttitudeQuotes" : [
        
        {
        "quote":{
            "text":"शेर के पाँव में अगर काँटा चुभ जाए,.,तो उसका ये मतलब नहीं की अब कुत्ते राज करेंगे!"
        }
    },
    {
        "quote":{
            "text":"मुझको पढ़ पाना हर किसी के लिए मुमकिन नहीं, मै वो किताब हूँ जिसमे शब्दों की जगह जज्बात लिखे है!"
        }
    },
    {
        "quote":{
            "text":"प्यार आज भी तुझसे इतना ही है  बस तुझे एहसास नही और हमने जताना ही छोड़ दिया"
        }
    },
    {
        "quote":{
            "text":"झुकता वही है जिसमें जान होती है, अकडना तो लाश की पहचान होती है।"
        }
    },{
        "quote":{
            "text":"रुकावटे तो ज़िन्दा इन्सान के लिए हैं, मय्यत के लिए तो सब रास्ता छोड़ देते है"
        }
    },
    {
        "quote":{
            "text":"चलो बिखरने देते हैं ज़िन्दगी को, संभालने की भी एक हद होती हैं"
        }
    },
    {
        "quote":{
            "text":"ये हालात ही होते हैं जो बातें सुनना और सहना सिखाते है , ऐसे तो हर एक इंसान फितरत से बादशाह ही होता है"
        }
    },
    {
        "quote":{
            "text":"न कहा करो हर बार की हम छोड़ देंगे तुमको, न हम इतने आम हैं, न ये तेरे बस की बात है"
        }
    },
    {
        "quote":{
            "text":"इतना Attitude मत दिखा पगली, मेरे फोन की बैटरी भी तुझसे ज्यादा Hot है"
        }
    },
    {
        "quote":{
            "text":"क्यों हम भरोसा करें गैरों पर, जबकि हमें चलना है अपने ही पैरों पर"
        }
    },
    {
        "quote":{
            "text":"Free‬ मे हम किसी को ‪‎गाली‬ तक नहीं देते, Smile‬ तो बहुत दूर की बात है ‎PagLi‬"
        }
    },
        {
            "quote":{
                "text":"सच्ची मोहबत तो अक्सर दिल तोड़ने वाली से ही होती हैं!"
            }
        },
        {
            "quote":{
                "text":"मैं जैसा हूँ वैसा रहने दो गर बिगड़ गया तो संभाला न जाऊंगा"
            }
        },
        {
            "quote":{
                "text":"इतना ‪‎Attitude‬ मत दिखा, जब हम ‪School‬ में थे, तब तेरे जैसी लडकियों से तो हम अपना ‪Homework‬ करवाते थे"
            }
        },
        {
            "quote":{
                "text":"इतना भी कीमती ना बना अपने आप को, हम गरीब लोग हैं महँगी चीज़ छोड़ दिया करते हैं"
            }
        },
        {
            "quote":{
                "text":"रेगिस्तान भी हरे हो जाते है, जब अपने साथ अपने भाई खड़े हो जाते हैं"
            }
        },
        {
            "quote":{
                "text":"मेरी हिम्मत पर शक मत करना, क्योकि शेरो के साथ खेलना हमारा खानदानी शौक हैं"
            }
        },
        {
            "quote":{
                "text":"शेर अपनी ताकत से राजा कहलाता है, क्योंकी जंगल मे चुनाव नही होते"
            }
        },
        {
            "quote":{
                "text":"वो हमारी हैसियत पूछते है, उनकी शख्सियत बिक जाए इतनी हैसियत है हमारी"
            }
        },
        {
            "quote":{
                "text":"अजीब सा ख़ौफ़ था उस शेर की आँखों में, जिसने जंगल में हमारे जूतों के निशान देखे थे"
            }
        },
        {
            "quote":{
                "text":"भाई बोलने का हक़ मैंने सिर्फ दोस्तों को दिया है, वरना दुश्मन तो आज भी हमें बाप के नाम से पहचानते हैं"
            }
        },
        {
            "quote":{
                "text":"स्टेटस पड़ने के अलावा कुछ और भी काम हैं के नहीं?"
            }
        },
        {
            "quote":{
                "text":"तेवर न दिखाओ तो लोग आँख दिखा ने लग जाते हैं…"
            }
        },
        {
            "quote":{
                "text":"भीङ में खङा होना मकसद नहीं हैं मेरा ,बलकि भीङ जिसके लिए खडी है वो बनना है मुझे"
            }
        }
    ]
}
