{
"BestEverQuotes" : [
    {
        "quote":{
            "text": "दूसरों को खुद से आगे बढ़ते हुए मत देखो। प्रतिदिन अपने खुद के कीर्तिमान तोड़ो, क्योंकि सफलता आपकी अपने आप से एक लड़ाई है।"
    }},
    {
        "quote":{
            "text": "अगर आपके लहू में रोष नहीं है, तो ये पानी है जो आपकी रगों में बह रहा है। ऐसी जवानी का क्या मतलब अगर वो मातृभूमि के काम ना आए।"
    }},
    {
        "quote":{
            "text": "आप कभी भी जान नहीं पाओगे की आप कितने मजबूत हो जब तक मजबूत होने के सिवाय आपके पास कोई और विकल्प ना हो।"
    }},
    {
        "quote":{
            "text": "अंत में सब अच्छा होगा अगर कुछ अच्छा नहीं है तो ये अंत नहीं है।"
    }},
    {
        "quote":{
            "text": "अगर सूर्य की तरह चमकना है तो पहले सूर्य की तरह जलो"
    }},
    {
        "quote":{
            "text": "अपने जीवन के सारे दिन एक कैदी की तरह गुजारने से अच्छा है आजादी के लिए लड़ते हुए मर जाओ।"
    }},
    {
        "quote":{
            "text": "अपनी आत्मा को खो के संसार को हासिल मत करो, ज्ञान सोने और चांदी से बेहतर है।"
    }},
    {
        "quote":{
            "text": "ताकत जीवन है, कमजोरी मृत्यु है।"
    }},
    {
        "quote":{
            "text": "किसी को हराना बहुत आसान है, लेकिन किसी को जीतना बहुत मुश्किल।"
    }},
    {
        "quote":{
            "text": "जब खुशी का एक दरवाज़ा बंद होता है तो दूसरा खुल जाता है लेकिन हम अक्सर बंद दरवाजे की तरफ काफी देर तक देखते रहते हैं और जो हमारे लिए खुला है उसको नहीं देखते।"
    }},
    {
        "quote":{
            "text": "आपका आने वाला कल पूरी तरह से इस बात पर निर्भर करता है कि आप आज क्या करते हो।"
    }},
    {
        "quote":{
            "text": "अगर आप उड़ नहीं सकते तो भागो, अगर भाग नहीं सकते तो चलो, अगर चल नहीं सकते तो रैंगो पर आप जो भी करो आपको आगे बढ़ते रहना है।"
    }},
    {
        "quote":{
            "text": "केवल अंधेरे में ही आप तारे देख सकते हो।"
    }},
    {
        "quote":{
            "text": "आस्था उस सीढ़ी पर पहला कदम रखने की तरह है, जो आपको बिल्कुल दिखाई ना दे रही हो।"
    }},
    {
        "quote":{
            "text": "कुछ बड़ा करने से पहले आपको खुद से कुछ बड़ा करने की उम्मीद होनी चाहिए।"
    }},
    {
        "quote":{
            "text": "सर्वश्रेष्ठ सबसे खराब से ही निकलता है।"
    }},
    {
        "quote":{
            "text": "कभी भी हार मत मानो कयोंकि बाधाएं, डर की तरह, एक भ्रम मात्र ही होती हैं।"
    }},
    {
        "quote":{
            "text": "मुझे हार स्वीकार है, हर एक को कभी न कभी हार का सामना करना पड़ता है, लेकिन मुझे प्रयत्न ना करना स्वीकार नहीं है।"
    }},
    {
        "quote":{
            "text": "अगर बहरों को सुनाना है, तो आवाज बहुत ऊँची करनी होगी। "
    }},
    {
        "quote":{
            "text": "जिन्दगी तो अपने दम पर ही जी जाती है, दूसरों के कन्धों पर तो सिर्फ जनाजे उठाए जाते हैं। "
    }},
    {
        "quote":{
            "text": "हम सब यहाँ किसी खास वजह से हैं। अपने अतीत के कैदी बनना छोड़िये। अपने भविष्य के निर्माता बनिए।"
    }},
    {
        "quote":{
            "text": "तुम्हारी अच्छाई तुम्हारे रास्ते में आती है, तब अपनी आँखें गुस्से से लाल होने दो और बंद मुट्ठी के साथ अन्याय के खिलाफ लड़ो। "
    }},
    {
        "quote":{
            "text": "जब स्वभाव को धर्म के सिद्धांतों के अनुसार बदला जाता है, तब हमें संस्कृति और सभ्यता प्राप्त होती है।"
    }},
    {
        "quote":{
            "text": "आग सिर में स्थापित करने पर भी जलाती है। अर्थात दुष्ट व्यक्ति का कितना भी सम्मान कर लें, वह सदा दुःख ही देता है।"
    }},
    {
        "quote":{
            "text": "मेरे लिए भौतिक सम्मान और गौरव के साधन कभी भी विज्ञान के क्षेत्र में प्रगति से अधिक नहीं रहे। "
    }},
    {
        "quote":{
            "text": "दया का कोई भी काम चाहे कितना भी छोटा हो, कभी बेकार नहीं जाता।"
      }},
         {
            "quote":{
                "text": "इस दुनिया में अपनी तुलना किसी से भी मत करो अगर आप ऐसा करते हो तो आप स्वयं को बेइजत्त कर रहे हो।"
        }},
        {
            "quote":{
                "text": "जैसे एक फूल बहुत प्यारा और सुंदर है, पर खुशबू नहीं है। ठीक वैसे किसी की कही हुई अच्छी बातें व्यर्थ हैं, अगर वो उनको अमल में नहीं लाता। "
        }},
        {
            "quote":{
                "text": "कभी भी अपना सिर मत झुकाओ, इसे ऊँचा रखो दुनिया की आँखों में ऑंखें डाल के देखो।"
        }},
        {
            "quote":{
                "text": "मैं मानती हूँ कि ईश्वर मेरे अंदर वैसे ही है जैसे सूर्य एक फूल के रंग और खुशबू में, मेरे अंधकार में रौशनी और मेरी खामोशी में आवाज।"
        }},
        {
            "quote":{
                "text": "आपकी सफलता और खुशी आपके अंदर है।"
        }},
        {
            "quote":{
                "text": "जब तक मैं उस आदमी से नहीं मिली थी जिसके पाँव नहीं थे, मैं मेरे पास जूते न होने पे बहुत रोती थी।"
        }},
        {
            "quote":{
                "text": "मैं मानती हूँ कि आत्मा अमर है क्योंकि मेरे अंदर बहुत सी कभी न खत्म होने वाली इच्छाएं हैं।"
        }},
        {
            "quote":{
                "text": "देख पाना और दूरदर्शिता ना होना बहुत ही भयानक है।"
        }},
        {
            "quote":{
                "text": "सोचना बंद करो, आराम करो और प्रवाह के साथ बहो। "
        }},
        {
            "quote":{
                "text": "मैं अभी भी ये मानता हूँ कि आपको बस प्यार की जरुरत है। "
        }},
        {
            "quote":{
                "text": "हिम्मत और दृढ़ता के पास जादुई तावीज होता है, जिसके सामने मुश्किलें लुप्त हो जाती हैं और बाधाएं हवा में नष्ट हो जाती हैं। "
        }},
        {
            "quote":{
                "text": "अगर आपके कार्य दूसरों को ज्यादा सपने देखने के लिए, ज्यादा सिखने के लिए, ज्यादा करने के लिए, ज्यादा बनने के लिए प्रेरित करते हैं, तो आप एक नेता हो। "
        }},
        {
            "quote":{
                "text": "कोशिश करो और असफल हो जाओ, पर कोशिश करने में असफल मत होना। "
        }},
        {
            "quote":{
                "text": "जिस काम से खुशी मिलती है वो करो। पूरा ब्रह्माण्ड आपके लिए वहाँ दरवाजे खोल देगा जहाँ पहले दीवारें थी।"
        }},
        {
            "quote":{
                "text": "हमें उस जीवन की परवाह नहीं करनी चाहिए जिसकी हमने अपने लिए कल्पना की है, ताकि उसको स्वीकार कर सकें जो हमारी प्रतीक्षा कर रहा है।"
        }},
        {
            "quote":{
                "text": "सुंदरता और सच जीवन के दो मुख्य उपहार हैं, सुंदरता मुझे एक प्यार भरे हृदय में मिली और सच्चाई एक मजदूर के हाथों में।"
        }},
        {
            "quote":{
                "text": "अपने रास्ते में आने वाले कांटों से डरो मत, इन कांटों से सिर्फ गन्दा लहू ही बहेगा। "
        }},
        {
            "quote":{
                "text": "सुख पाने की चाह आत्मा के जोश को खत्म कर देती है। "
        }},
        {
            "quote":{
                "text": "संसार में तुम जो परिवर्तन लाना चाहते हो वो पहले अपने अंदर लाओ।"
        }},
        {
            "quote":{
                "text": "ऐसे जियो जैसे के तुम कल मरने वाले हो, सीखो ऐसे जैसे की तुम हमेशा के लिए जिओगे।"
        }},
        {
            "quote":{
                "text": "बंद मुठ्ठी से आप हाथ नहीं मिला सकते।"
        }},
        {
            "quote":{
                "text": "मात्र एक दीपक भी घने अंधकार को खत्म कर देता है।"
        }},
        {
            "quote":{
                "text": "अंधेरा अंधेरे को खत्म नहीं कर सकता, रौशनी कर सकती है, घृणाखत्म नहीं कर सकती सिर्फ प्यार कर सकता है।"
        }},
        {
            "quote":{
                "text": "हमारा जीवन उस दिन से खत्म होना शुरू हो जाता है, जब हम उन चीज़ों के बारे में बोलना बंद कर देते हैं जो मायने रखती हैं।"
        }},
        {
            "quote":{
                "text": "अंत में हम अपने दुश्मनो का कहा याद नहीं रखेंगे, याद रखेंगे तो अपने दोस्तों की खामोशी।"
        }},
        {
            "quote":{
                "text": "जो सही है उसे करने के लिए हर समय सही होता है।"
        }},
        {
            "quote":{
                "text": "अगर किसी आदमी ने ऐसा कुछ नहीं खोजा है जिसके लिए वो अपनी जान दे देगा, वो जीने के योग्य नहीं है।"
        }},
        {
            "quote":{
                "text": "घृणा, घृणा करने वाले को खत्म कर देती है।"
        }},
        {
            "quote":{
                "text": "अपने अंदर एक अनकही कहानी को बर्दास्त करने से बड़ी कोई व्यथा नहीं है। "
        }},
        {
            "quote":{
                "text": "हम तितली की सुंदरता का आनंद लेते हैं लेकिन बहुत कम उन परिवर्तनों को स्वीकार करते हैं, जिनसे गुजर कर तितली को ये सुंदरता हासिल होती है।"
        }},
        {
            "quote":{
                "text": "जो तुम्हे चाहिए वो मांगो और उसे पाने के लिए तैयार रहो। "
        }},
        {
            "quote":{
                "text": "तारों को छू लेने की चाह एक महत्वकांक्षा है, दिलों को छू लेने की चाह अक्लमंदी है। "
        }},
        {
            "quote":{
                "text": "जिन्हे बहुत कुछ दिया गया है उन्हें और ज्यादा की चाह है। "
        }},
        {
            "quote":{
                "text": "अलगाव ने मुझे आकार दिया, शिक्षा ने मुझे मुक्त किया। "
        }},
        {
            "quote":{
                "text": "कभी कराहो मत, कराहने से निर्दयी को पता चल जाएगा कि शिकार पड़ोस में है। "
        }},
        {
            "quote":{
                "text": "सर्जनशीलता इस्तेमाल करने से कम नहीं होती। जितना इस्तेमाल करोगे उतना ही ये बढ़ेगी। "
        }},
        {
            "quote":{
                "text": "शांति की शुरुआत मुस्कुराने से होती है। "
        }},
        {
            "quote":{
                "text": "अगर हम शांति में नहीं हैं, तो वो इसलिए की हम भूल गए हैं कि हम एक दूसरे से सम्बन्ध रखते हैं। "
        }},
        {
            "quote":{
                "text": "जीवन सौंदर्य है इसकी प्रसंशा करो। "
        }},
        {
            "quote":{
                "text": "अगर आप लोगों को परखोगे, तो आपके पास उनको प्यार करने के लिए समय नहीं होगा। "
        }},
        {
            "quote":{
                "text": "जीवन में सफल होने का सबसे बढ़िया तरीका है, उस नसीहत पे काम करना जो हम दूसरों को देते हैं। "
        }},
        {
            "quote":{
                "text": "अगर मेरा मन इसकी कल्पना कर सकता है और मेरे दिल को इसपर विश्वास है, तो मैं इसे हासिल कर सकता हूँ। "
        }},
        {
            "quote":{
                "text": "मैं अभ्यास के हर पल से घृणा करता था, पर मैंने कहा, हार मत मनो, अभी कष्ट उठाओ और बाकी का जीवन एक विजेता की तरह जियो। "
        }},
        {
            "quote":{
                "text": "डर के बिना हम बहादुर नहीं हो सकते। "
        }},
        {
            "quote":{
                "text": "पूरा जीवन मुझे परखा गया, मेरी इच्छा शक्ति परखी गई, मेरी हिम्मत परखी गई, मेरी ताकत परखी गई। अब मेरा धीरज और सहनशक्ति परखे जा रहे हैं। "
        }},
        {
            "quote":{
                "text": "इतिहास के सच्चे महान लोगों ने कभी भी अपने लिए महान बनना नहीं चाहा, वो बस दूसरों का भला करने का मौका और ईश्वर के पास रहना चाहते थे। "
        }},
        {
            "quote":{
                "text": "किसी भी आदमी को उसकी सफलता के किस्सों से मत जांचो, बल्कि केवल इससे की गिरने के बाद वो आदमी कितनी बार खड़ा हुआ। "
        }},
        {
            "quote":{
                "text": "धीरे से कदम रखो, शांति से सांस लो, दिल खोल के हाँसो। "
        }},
        {
            "quote":{
                "text": "किसी के प्रति द्वेष होना ऐसा है जैसे जहर पीना और ये सोचना इससे आपका दुश्मन मर जाएगा। "
        }},
        {
            "quote":{
                "text": "खतरे के साथ हिम्मत को भी बढ़ने दो।ndea"
        }},
        {
            "quote":{
                "text": "हिम्मत डर का आभाव होना नहीं है, बल्कि इसपे विजय प्राप्त करना है। "
        }},
        {
            "quote":{
                "text": "बहादुर आदमी वो नहीं है जिसे डर नहीं लगता, बल्कि वो है जो उस डर पर विजय प्राप्त कर लेता है। "
        }},
        {
            "quote":{
                "text": "किसी देश को इससे नहीं परखना चाहिए कि वो अपने उच्च वर्ग के नागरिकों के साथ कैसा व्यवहार करता है, बल्कि निम्न वर्ग के नागरिकों से कैसा करता है। "
        }},
        {
            "quote":{
                "text": "सफल होने के लिए इससे फर्क नहीं पड़ता कि आप कहाँ से शुरुआत करते हो, बल्कि आपका उद्देश्य कितना ऊँचा है इससे फर्क पड़ता है। "
        }},
        {
            "quote":{
                "text": "एक विजेता असंभव कल्पना करने वाला है, जो कभी हार नहीं मानता। "
        }},
        {
            "quote":{
                "text": "मुझे निकाल दिया गया था, पर फिर भी मेरे अंदर चाह थी इसलिए मैंने फिर से शुरू करने का फैसला किया। "
        }},
        {
            "quote":{
                "text": "ईश्वर हर जीव में मौजूद है इसके अलावा कोई और ईश्वर नहीं है, जो जीव की सेवा करता है वास्तव में ईश्वर की सेवा करता है।"
        }},
        {
            "quote":{
                "text": "जब तक आपका खुद पे विश्वास नहीं है आप ईश्वर में विश्वास नहीं रख सकते।"
        }},
        {
            "quote":{
                "text": "पूरी दुनिया का अंधेरा भी एक दीपक के प्रकाश को खत्म नहीं कर सकता।"
        }},
        {
            "quote":{
                "text": "हमें जख्मों को भरने के लिए बुलाया गया है। जो अलग हो गया है, उसे जोड़ने के लिए और उनको घर वापस लाने के लिए, जो अपना रास्ता भटक गए हैं। "
        }},
        {
            "quote":{
                "text": "रुके हुए हालात अंत की शुरुआत है।"
        }},
        {
            "quote":{
                "text": "बहुत से लोग अपने संगीत को सुने बिना ही जीते हैं और मर जाते हैं। वो कभी कोशिश करने की हिम्मत नहीं करते।"
        }},
        {
            "quote":{
                "text": "अपनी नैतिक समझ को जो सही है, वो खुद को करने से रोकने मत दो।"
        }},
        {
            "quote":{
                "text": "सुंदरता से हो सकता है खुशी मिल जाए, पर खुशी से हमेशा खूबसूरती मिलती है।"
        }},
        {
            "quote":{
                "text": "जो आप जानते हो उसकी सुनो, ना कि जिससे आपको डर लगता है।"
        }},
        {
            "quote":{
                "text": "महानता ताक़तवर होने में नहीं, ताकत का सही इस्तेमाल करने में होती है"
        }},
        {
            "quote":{
                "text": "ना मैं एक बच्चा हूँ , ना एक नवयुवक, ना ही मैं पौराणिक हूँ, ना ही किसी जाति का हूँ। "
        }},
        {
            "quote":{
                "text": "दुनिया में किसी भी व्यक्ति को भ्रम में नहीं रहना चाहिए। बिना गुरु के कोई भी दुसरे किनारे तक नहीं जा सकता है।"
        }},
        {
            "quote":{
                "text": "उसे दीजिये जिसे आप सबसे अधिक वापस पाना चाहते हैं।"
        }},
        {
            "quote":{
                "text": "सबसे छोटा कार्य सबसे महान इरादे से हमेशा बेहतर होता है।"
        }},
        {
            "quote":{
                "text": "जीवन का उद्देश्य.. उद्देश्यपूर्ण जीवन है।"
        }},
        {
            "quote":{
                "text": "लोग तुम्हारी स्तुति करें या निंदा, लक्ष्मी तुम्हारे ऊपर कृपालु हो या ना हो, तुम्हारा देहान्त आज हो या एक युग में, तुम न्यायपथ से कभी भ्रष्ट ना होना।"
        }},
        {
            "quote":{
                "text": "शत्रु को पराजित करने के लिए ढाल तथा तलवार की आवश्यकता होती है, इसलिए अंग्रेज़ी और संस्कृत का अध्ययन मन लगाकर करो।"
        }},
        {
            "quote":{
                "text": "जब तक जीना, तब तक सीखना, अनुभव ही जगत में सर्वश्रेष्ठ शिक्षक है।"
        }},
        {
            "quote":{
                "text": "महाशक्ति का तुममें संचार होगा यभीत मत होना। पवित्र बनो, विश्वासी बनो और आज्ञापालक बनो।"
        }},
        {
            "quote":{
                "text": "ईर्ष्या तथा अंहकार को दूर कर दो होकर दूसरों के लिए कार्य करना सीखो।"
        }},
        {
            "quote":{
                "text": "उस व्यक्ति ने अमरत्व प्राप्त कर लिया है, जो किसी सांसारिक वस्तु से व्याकुल नहीं होता।"
        }},
        {
            "quote":{
                "text": "दुनिया का सबसे बड़ा धर्म है अपने स्वभाव अपने आप के प्रति सच्चे रहना, अपने आप पे विश्वास रखो हमेशा।"
        }},
        {
            "quote":{
                "text": "एकता के बिना जनशक्ति में कोई ताकत नहीं है, जबतक सामंजस्य में ठीक से एकता ना हो। ऐसा होने से यह एक अध्यात्मिक शक्ति बन जाता है। "
        }},
        {
            "quote":{
                "text": "आस्था का कोई लाभ नहीं, अगर उसमें शक्ति की कमी है। आस्था और शक्ति, दोनों ही किसी भी महान काम को पूरा करने के लिए आवश्यक हैं। "
        }},
        {
            "quote":{
                "text": "अगर हम हजारों धन खो भी दें और हमारा जीवन बलिदान कर दिया जाए, तो भी हमें मुस्कुराते रहना चाहिए। भगवान और सत्य में विश्वास रखते हुए हंसमुख होना चाहिए। "
        }},
        {
            "quote":{
                "text": "आपका मन सब कुछ है, जो तुम सोचते हो वो तुम बन जाते हो।"
        }},
        {
            "quote":{
                "text": "शरीर को स्वस्थ रखना हमारा कर्तव्य है, वरना हम अपने दिमाग को स्वच्छ और मजबूत नहीं रख पाएंगे।"
        }},
        {
            "quote":{
                "text": "आप चाहे कितने भी पवित्र शब्द पढ़ लें या बोल लें, वो आपका क्या भला करेंगे जब तक आप उन्हें उपयोग में नहीं लाते।"
        }},
        {
            "quote":{
                "text": "आलसी व्यक्तियों के लिए भगवान अवतार नहीं लेते, वह मेहनती व्यक्तियों के लिए ही अवतरित होते हैं, इसलिए कार्य करना आरम्भ करें।"
        }},
        {
            "quote":{
                "text": "आप मुश्किल समय में खतरों और असफलताओं के डर से बचने का प्रयास मत कीजिये। वे तो निश्चित रूप से आपके मार्ग में आयेंगे ही।"
        }},
        {
            "quote":{
                "text": "प्रातः काल में उदय होने के लिए ही सूरज संध्या काल के अंधकार में डूब जाता है और अंधकार में जाए बिना प्रकाश प्राप्त नहीं हो सकता।"
        }},
        {
            "quote":{
                "text": "गर्म हवा के झोंकों में जाए बिना, कष्ट उठाये बिना,पैरों मे छाले पड़े बिना स्वतन्त्रता नहीं मिल सकती। बिना कष्ट के कुछ नहीं मिलता।"
        }},
        {
            "quote":{
                "text": "यदि भगवान छुआछूत को मानते हैं, तो मैं उन्हें भगवान नहीं कहूँगा।"
        }},
        {
            "quote":{
                "text": "महान उपलब्धियाँ कभी भी आसानी से नहीं मिलती और आसानी से मिली उपलब्धियाँ महान नहीं होतीं।"
        }},
        {
            "quote":{
                "text": "आपका लक्ष्य किसी जादू से नहीं पूरा होगा, बल्कि आपको ही अपना लक्ष्य प्राप्त करना पड़ेगा।"
        }},
        {
            "quote":{
                "text": "कमजोर ना बनें, शक्तिशाली बनें और यह विश्वास रखें की भगवान हमेशा आपके साथ है।"
        }},
        {
            "quote":{
                "text": "मैंने जिनका अनुसरण किया वे बहुत ही महान थे। श्री जे.आर. डी.टाटा. भारतीय व्यापार के प्रमुख स्तम्भ थे। वे 50 वर्षो तक टाटा संगठन की डोर थामे रहे।"
        }},
        {
            "quote":{
                "text": "जीतने वाले कुछ अलग चीजे नहीं करते, वो चीजों को अलग तरह से करते हैं।"
        }},
        {
            "quote":{
                "text": "सबसे जरुरी है कि हम हमारी राष्ट्रीय पहचान के बारे में सोचें जिसके बिना आजादी का कोई अर्थ नहीं होता।"
        }},
        {
            "quote":{
                "text": "स्वतंत्रता तभी सार्थक होती है अगर वो हमारी संस्कृति की अभिव्यक्ति का साधन बन जाए।"
        }},
        {
            "quote":{
                "text": "संकट में बुद्धि भी काम नहीं आती है।"
        }},
        {
            "quote":{
                "text": "जो जिस कार्ये में कुशल हो उसे उसी कार्ये में लगना चाहिए।"
        }},
        {
            "quote":{
                "text": "किसी भी कार्य में पल भर का भी विलम्ब ना करें।"
        }},
        {
            "quote":{
                "text": "दुर्बल के साथ संधि ना करें।"
        }},
        {
            "quote":{
                "text": "कच्चा पात्र कच्चे पात्र से टकराकर टूट जाता है।"
        }},
        {
            "quote":{
                "text": "संधि और एकता होने पर भी सतर्क रहें।"
        }},
        {
            "quote":{
                "text": "शिकारपरस्त राजा धर्म और अर्थ दोनों को नष्ट कर लेता है।"
        }},
        {
            "quote":{
                "text": "अगर किसी देश को भ्रष्टाचार मुक्त और सुन्दर मन वाले लोगों का देश बनाना है तो, मेरा दृढ़तापूर्वक मानना है कि समाज के तीन प्रमुख सदस्य ये कर सकते हैं, माता, पिता और गुरु।"
        }},
        {
            "quote":{
                "text": "एक नायक बनों और सदैव कहो ई डर नहीं है।"
        }},
        {
            "quote":{
                "text": "शत्रु की बुरी आदतों को सुनकर कानों को सुख मिलता है।"
        }},
        {
            "quote":{
                "text": "सीधे शब्दों में कहें, हम पैसे बनाने के लिए सेवाओं का निर्माण नहीं करते, हम पैसे बनाते हैं ताकि बेहतर सेवाओं का निर्माण कर सकें। "
        }},
        {
            "quote":{
                "text": "अगर हार कर आपने कुछ सिखा, तो तुम पूरी तरह नहीं हारे। "
        }},
        {
            "quote":{
                "text": "एक निर्धारित लक्ष्य आधे रास्ते तक पहुँच जाता है। "
        }},
        {
            "quote":{
                "text": "अगर मुझे ये पता भी हो की कल पूरी दुनिया के टुकड़े हो जाएंगे, फिर भी मैं अपना सेब का पेड़ लगाउँगा।"
        }},
        {
            "quote":{
                "text": "जो दूसरों में बुराई ढूंढ़ते हैं, उन्हें निश्चित तोर पे बुराई मिल भी जाती है।"
        }},
        {
            "quote":{
                "text": "हमेशा याद रखो कि आपका अपना सफल होने का संकल्प ही किसी भी चीज से ज्यादा महत्वपूर्ण है।"
        }},
        {
            "quote":{
                "text": "अपना जीवन जीने के दो तरीके हैं। एक मायने के कुछ भी चमत्कार नहीं हैं, दूसरे मायने के सबकुछ चमत्कार हैं।"
        }},
        {
            "quote":{
                "text": "मैं कुछ खास प्रतिभाशाली नहीं हूँ, मैं केवल प्रबल जिज्ञासु हूँ। "
        }},
        {
            "quote":{
                "text": "जब तक आप कोशिश करना बंद नहीं करते, तब तक आप असफल नहीं होते। "
        }},
        {
            "quote":{
                "text": "बौद्धिक विकास जन्म से शुरू होना चाहिए और केवल मृत्यु पर ही खत्म होना चाहिए। "
        }},
        {
            "quote":{
                "text": "ईश्वर सूक्ष्म है लेकिन वो द्वेषपूर्ण नहीं है। "
        }},
        {
            "quote":{
                "text": "विपत्ति आदमी को स्वयं से मिलाती है। "
        }},
        {
            "quote":{
                "text": "सवेरा होने से पहले उठना अच्छी बात है, ऐसी आदतें स्वास्थ्य, धन और बुद्धि में इजाफा करती हैं।"
        }},
        {
            "quote":{
                "text": "एक व्यर्थ जीवन सबसे दुःखभरी त्रासदी है।"
        }},
        {
            "quote":{
                "text": "एक औरत की खूबसूरती उसकी आँखों में देखनी चाहिए, क्योंकि यही उसके दिल का दरवाज़ा है, वो जगह जहाँ प्यार रहता है।"
        }},
        {
            "quote":{
                "text": "जिसके पास धीरज है वो पा सकता है, जो वो चाहता है।"
        }},
        {
            "quote":{
                "text": "जल्दी सोने और उठने से आदमी स्वस्थ, धनी और समझदार होता है।"
        }},
        {
            "quote":{
                "text": "बाहरी परिस्थितियों की अपेक्षा खुशी मन के अंदरुनी स्वभाव पे निर्भर करती है ।"
        }},
        {
            "quote":{
                "text": "ईश्वर उनकी मदद करता है, जो अपनी मदद खुद करते हैं।"
        }},
        {
            "quote":{
                "text": "महान सौंदर्य, अत्यधिक ताकत, बहुत धन का वास्तव में कुछ खास उपयोग नहीं है। एक सच्चा हृदय सबसे ऊपर है।"
        }},
        {
            "quote":{
                "text": "चाल चलना और विश्वासघात करना मूर्खों के काम हैं। उनके पास इतना दिमाग नहीं होता कि ईमानदारी से काम कैसे करें।"
        }},
        {
            "quote":{
                "text": "राजनेता बच्चों की लंगोटी की तरह होते हैं। उन्हें समयदलना चाहिए और वो भी समान कारणों से।"
        }},
        {
            "quote":{
                "text": "जो सुरक्षा के लिए आजादी का त्याग कर देता है, वो दोनों में से किसी के भी लायक नहीं है।"
        }},
        {
            "quote":{
                "text": "जीवन में तीन चीजें हैं जो बहुत ही कठोर हैं। इस्पात, हीरा और स्वयं को पहचानना।"
        }},
        {
            "quote":{
                "text": "सफलता कैसे मिलती है मुझे नहीं पता, लेकिन सबको खुश करने की कोशिश करने से असफलता मिलती है। sby"
        }},
        {
            "quote":{
                "text": "एक नाव जो उलटी दिशा में चलती है, कभी भी उगते सूरज को देख नहीं सकती। sby"
        }},
        {
            "quote":{
                "text": "जानना काफी नहीं है, हमें लागु करना होगा, इच्छुक होना काफी नहीं, हमें करना भी होगा। "
        }},
        {
            "quote":{
                "text": "आसान जीवन के लिए प्राथना मत करो, एक मुश्किल जीवन और उसको जीने के लिए ताकत की प्राथना करो। "
        }},
        {
            "quote":{
                "text": "अगर आप किसी काम के बारे में बहुत सोचते हो, तो आप वो काम नहीं कर पाओगे। "
        }},
        {
            "quote":{
                "text": "हार से डरो मत.. कोशिश अच्छी हो तो हारना भी यशस्वी होता है। "
        }},
        {
            "quote":{
                "text": "हमेशा वास्तविक बने रहो, खुद को अभिव्यक्त करो, अपने ऊपर विश्वास रखो, किसी सफल शख्सियत की नकल ना करो। "
        }},
        {
            "quote":{
                "text": "मुर्ख अच्छे तर्कों से वो नहीं सीख सकता जो समझदार आदमी मुर्ख तर्कों से सीख सकता है। "
        }},
        {
            "quote":{
                "text": "गलतियाँ हमेशा माफ हो जाती हैं, अगर किसी में उन्हें स्वीकार करने का साहस हो तो। "
        }},
        {
            "quote":{
                "text": "जैसा आप सोचतें हो वैसा आप बन जाते हो। "
        }},
        {
            "quote":{
                "text": "अमर होने का राज ये है कि पहले आप एक याद रखने योग्य जीवन जियें। "
        }},
        {
            "quote":{
                "text": "मैं आपको कुछ पढ़ा नहीं रहा हूँ, मैंने बस आपकी.. स्वयं को खोजने में मदद की है। "
        }},
        {
            "quote":{
                "text": "अगर आप तैरना सीखना चाहते हो तो पानी में कूदो, सूखी जमीन में कोई भी कभी भी आपकी मदद नहीं कर सकता। "
        }},
        {
            "quote":{
                "text": "खुशी तब मिलती है जब आपकी करनी और कथनी से दुसरों का भला हो।"
        }},
        {
            "quote":{
                "text": "अपनी सोच से हम दुनिया को बनाते हैं।"
        }},
        {
            "quote":{
                "text": "हम वही हैं जो हम सोचते हैं कि हम हैं। "
        }},
        {
            "quote":{
                "text": "कोई भी सर्वोच्च ज्ञान बिना त्याग किये हासिल नहीं किया जा सकता। "
        }},
        {
            "quote":{
                "text": "याद रखने योग्य बड़ी बात ये है कि हमारी भावनाए आती जाती रहती हैं, ईश्वर का हमारे लिए प्यार आता जाता नहीं। "
        }},
        {
            "quote":{
                "text": "ईमानदारी के रास्ते पे चलकर अमीरी मिले या गरीबी, कोई शर्म की बात नहीं है। "
        }},
        {
            "quote":{
                "text": "जिसे केवल अपने जीवन की पवित्रता से मतलब है, महत्वपूर्ण मानव संबंधों का विनाश कर देता है। "
        }},
        {
            "quote":{
                "text": "एक उत्तम व्यक्ति बोलने से पहले करके दिखाता है और करने के बाद अपने द्वारा किये गए कार्य के अनुसार बोलता है। "
        }},
        {
            "quote":{
                "text": "इससे फर्क नहीं पड़ता आप कितना धीरे चलते हो, जब तक आप रुकते नहीं। "
        }},
        {
            "quote":{
                "text": "ज्ञान एक महान सेना की तरह है जो हमें हमारी बुराइयों को कुचलने में मदद करता है।ma"
        }},
        {
            "quote":{
                "text": "सुख और शांति का परम स्त्रोत हमारे अपने अंदर ही है।ma"
        }},
        {
            "quote":{
                "text": "मन एक जंगली घोड़े की तरह है और नीतियां लगाम की तरह जिससे इस जंगली घोड़े को काबू किया गया है।ma"
        }},
        {
            "quote":{
                "text": "अँधेरे की तरफ देखो, सूर्य को जन्म दे रहा है। "
        }},
        {
            "quote":{
                "text": "सच्ची सुन्दरता दिल की पवित्रता में होती है।"
        }},
        {
            "quote":{
                "text": "किसी राष्ट्र की महानता और उसकी नैतिक तरक्क़ी को वहाँ पशुओं के साथ कैसा वर्ताव होता है, इस बात से परखा जा सकता है।"
        }},
        {
            "quote":{
                "text": "दया एक ऐसी भाषा है, जिसे बहरा सुन सकता है और अँधा देख सकता है।"
        }},
        {
            "quote":{
                "text": "कोई भी भावना अगर सच्ची है तो अनैच्छिक होगी।"
        }},
        {
            "quote":{
                "text": "मैं आशा करता हूँ कि मैं उसे समझा सकुं की प्यार से भरे दिल का कोई मोल नहीं और इसके बिना बुद्धि मुल्यहिन है।"
        }},
        {
            "quote":{
                "text": "हमें स्वयं को विनम्र बनाये रखने के लिए अपने गले में एक मील का पत्थर टाँगने की जरुरत है। "
        }},
        {
            "quote":{
                "text": "जो होता है, या आज जितना भी बुरा लगे, उससे कुछ भी फर्क नहीं पड़ता। जीवन चलता रहता है और आने वाला कल अच्छा होगा। "
        }},
        {
            "quote":{
                "text": "आप कुछ भी नहीं हारते अगर आप एक अच्छे कार्य हेतु लड़ते हैं। मेरे लिए असफल वो है जिनके पास ऐसी कोई वजह नहीं जिसकी वो परवाह करते हों। "
        }},
        {
            "quote":{
                "text": "यहाँ सबको ये समझ है कि अभी का क्षण उन क्षणों में से एक है जब हम भविष्य को प्रभावित कर रहे हैं।"
        }},
        {
            "quote":{
                "text": "कुछ भी आपको शारीरिक, बौद्धिक और अध्यात्मिक रूप से कमजोर बनाता हो उसे जहर समझ के उसका बहिष्कार करो।"
        }},
        {
            "quote":{
                "text": "उठो! जागो तब तक रुको नहीं, जब तक लक्ष्य की प्राप्ति ना हो जाए।"
        }},
        {
            "quote":{
                "text": "शक्ति जीवन है। कमज़ोरी मृत्यु है। विस्तार जीवन है। संकुचन मृत्यु है। प्रेम जीवन है। घृणा मृत्यु है।"
        }},
        {
            "quote":{
                "text": "संसार एक व्यायामशाला है, जिसमें हम खुद को मजबूत बनाने के लिए आते हैं।"
        }},
        {
            "quote":{
                "text": "कभी कोशिश ना करने वाले से संघर्ष करने वाला कई गुना अच्छा है।"
        }},
        {
            "quote":{
                "text": "क्या आप जानना चाहते हो आप कौन हो? पूछो मत कार्य करो, आपका काम ही आपको चित्रित और परिभाषित करेगा।"
        }},
        {
            "quote":{
                "text": "शांतिपूर्ण ग़ुलामी की तुलना में, मैं खतरनाक आजादी पसंद करूँगा।"
        }},
        {
            "quote":{
                "text": "अगर आपको ऐसा कुछ चाहिए जो आपको कभी नहीं मिला, तो आपको भी ऐसा कुछ करने को तैयार रहना चाहिए जो आपने कभी नहीं किया।"
        }},
        {
            "quote":{
                "text": "एक बार आप हार मान लो तो इसकी आदत पड़ जाती है।"
        }},
        {
            "quote":{
                "text": "इससे फर्क नहीं पड़ता कि आप गिर गए, ये मायने रखता है कि क्या आप उठते हो।"
        }},
        {
            "quote":{
                "text": "सफलता कभी आखिरी नहीं होती। असफलता कभी घातक नहीं होती। यह हिम्मत है जो मायने रखती है।"
        }},
        {
            "quote":{
                "text": "अगर आप हार स्वीकार नहीं कर सकते, आप जीत नहीं सकते।"
        }},
        {
            "quote":{
                "text": "किसी भी काम में सफल होने का एक ही रास्ता है कि आप अपनी पूरी ताकत झोंक दें।"
        }},
        {
            "quote":{
                "text": "मैंने अपने जीवन में ये पाया है कि निर्माण की अपेक्षा संभालना ज्यादा मुश्किल होता है।"
        }},
        {
            "quote":{
                "text": "एक फूल जो कठिन परिस्थितियों में खिलता है, वही सबसे दुर्लभ और सुंदर है"
        }},
        {
            "quote":{
                "text": "सोचो, विश्वास रखो, सपना देखो और हिम्मत से काम लो"
        }},
        {
            "quote":{
                "text": "अगर आप कुछ करने का सपना देख सकते हो, आप वो कर सकते हो"
        }},
        {
            "quote":{
                "text": "ईमानदारी ही सबसे अच्छी नीति है। "
        }},
        {
            "quote":{
                "text": "नजरिया एक छोटी सी चीज़ है जिससे बहुत फर्क पड़ता है"
        }},
        {
            "quote":{
                "text": "अगर आप कोई गलती करते हो और उसमें कोई सुधार नहीं करते, उसे गलती कहा जाएगा"
        }},
        {
            "quote":{
                "text": "कोई भी काम करो पुरे दिल से करो"
        }},
        {
            "quote":{
                "text": "अगर आपने गिरना बंद कर दिया है तो यह, ये दर्शाता है कि आप कुछ नया नहीं कर रहे हैं"
        }},
        {
            "quote":{
                "text": "जो अनिवार्य है उससे शुरुआत करो। फिर वो करो जो संभव है और एकाएक आप वो करने लगोगे, जो असंभव है।"
        }},
        {
            "quote":{
                "text": "खुद को पवित्र करो और इससे आप समाज को भी पवित्र करोगे।"
        }},
        {
            "quote":{
                "text": "जो हमें मिलता है, उससे हम गुजारा कर सकते हैं, लेकिन जो हम देते हैं उससे जीवन संवर जाता है"
        }},
        {
            "quote":{
                "text": "जीवन के प्रति मेरी ये धारणा रही है कि मुश्किलें खत्म हो जाती हैं, जब साहसपूर्वक उनका सामना किया जाता है"
        }},
        {
            "quote":{
                "text": "सिर्फ दुःख में ही खराब मौसम हमारे ऊपर हावी होता है। खुशी में हम तूफान का सामना करते हैं और उसे चुनौती देते हैं।"
        }},
        {
            "quote":{
                "text": "आजादी दी नहीं जाती, हासिल करनी पड़ती है"
        }},
        {
            "quote":{
                "text": "भूलो नहीं, अन्याय और गलत के साथ समझौता करना सबसे बड़ा जुर्म है। याद रखो अनन्त नियम यही है, आपको कुछ प्राप्त करना है तो कुछ देना भी होगा।"
        }},
        {
            "quote":{
                "text": "युवाओं को सही माहौल दीजिए, उन्हें प्रेरित कीजिए। उन्हें जो समर्थन चाहिए वह दीजिए। उनके पास अनंत उर्जा का स्त्रोत है। वह अवश्य कार्य सिद्ध करेंगे।"
        }},
        {
            "quote":{
                "text": "रिलायंस में बढोत्तरी की कोई सीमा नहीं। मैं बार सपने को संशोधित करता रहता हूँ। कोई चीज तभी हो सकती है, जब आप उसकी कल्पना करो।"
        }},
        {
            "quote":{
                "text": "किसी काम को अंतिमकर देना काफी नहीं है। मैं अंतिम तिथि से पहले कर देने की अपेक्षा रखता हूँ।"
        }},
        {
            "quote":{
                "text": "यह मेरा काफी अरसे का नियम है कि छोटी चीजें बहुत ज्यादा हद तक अति्ण होती हैं"
        }},
        {
            "quote":{
                "text": "यदि तुम स्वयं ही नेता के रूप में खड़े हो जाओगे, तो तुम्हें सहायता देने के लिए कोई भी आगे नहीं बढ़ेगा। यदि सफल होना चाहते हो तो, पहले 'अहं' ही नाश कर डालो।"
        }},
        {
            "quote":{
                "text": "गम्भीरता के साथ शिशु सरलता को मिलाओ। सबके साथ मेल से रहो। अहंकार के सब भाव छोड़ दो और साम्प्रदायिक विचारों को मन में ना लाओ। व्यर्थ विवाद महापाप है।"
        }},
        {
            "quote":{
                "text": "संभव की सीमा जानने का केवल एक ही तरीका है, असंभव के आगे निकल जाना।"
        }},
        {
            "quote":{
                "text": "लगातार अच्छे विचार करते रहें, बुरे विचारों को मन से निकालने का यही एक समाधान है।"
        }},
        {
            "quote":{
                "text": "जीवन लंबा होने की बजाय महान होना चाहिए।"
        }},
        {
            "quote":{
                "text": "हम भारतीय हैं, पहले और अंत में।"
        }},
        {
            "quote":{
                "text": "यदि आप रोते हो क्योंकि सूरज आपके जीवन से बाहर चला गया है, तो आपके आँसू आपको सितारों को देखने के लिए रोकेंगे।"
        }},
        {
            "quote":{
                "text": "मैं सोया और मैंने सपना देखा कि जीवन खुशी है। मैं जाग उठा और देखा कि जीवन सेवा है। मैंने काम किया और देखा, सेवा खुशी है।"
        }},
        {
            "quote":{
                "text": "दोस्ती की गहराई परिचित की लंबाई पर निर्भर नहीं करती।"
        }},
        {
            "quote":{
                "text": "मत बोलो, यह सुबह है और इसे कल के नाम के साथ खारिज मत करो। इसे एक नवजात बच्चे की तरह देखो, जिसका अभी कोई नाम नहीं है।"
        }},
        {
            "quote":{
                "text": "हम सिर्फ अपने लिए ही नहीं बल्कि समस्त विश्व के लिए शांति और शांतिपूर्ण विकास में विश्वास रखते हैं।"
        }},
        {
            "quote":{
                "text": "हमारी ताकत और स्थिरता के लिए हमारे सामने जो ज़रूरी काम है, उनमें लोगों में एकता और एकजुटता स्थापित करने से बढ़कर कोई काम नहीं है।"
        }},
        {
            "quote":{
                "text": "आर्थिक मुद्दे हमारे लिए सबसे ज़रूरी हैं और यह बेहद महत्वपूर्ण है कि हम अपने सबसे बड़े दुश्मन गरीबी और बेरोजगारी से लड़ें।"
        }},
        {
            "quote":{
                "text": "आज़ादी की रक्षा केवल सैनिकों का काम नहीं है, पूरे देश को मजबूत होना होगा।"
        }},
        {
            "quote":{
                "text": "सभी गलत कार्य मन से उपजते हैं, अगर मन परिवर्तित हो जाए तो कोई और गलत कार्य नहीं हो सकता।"
        }},
        {
            "quote":{
                "text": "एक हजार बेकार शब्द बोलने से अच्छा है, एक बेहतर शब्द बोला जाए जो शांति लाता हो।"
        }},
        {
            "quote":{
                "text": "हजारों दीयों को एक ही दीए से बिना उसके प्रकाश को कम किये जलाया जा सकता है। ख़ुशी बांटने से ख़ुशी कभी कम नहीं होती।"
        }},
        {
            "quote":{
                "text": "नफ़रतनहीं बल्कि प्रेम से खत्म होती है, यही परम सत्य है।"
        }},
        {
            "quote":{
                "text": "अपने मोक्ष के लिए खुद ही प्रयत्न करें, किसी और पर निर्भर ना रहें।"
        }},
        {
            "quote":{
                "text": "जैसे मोमबत्ती बिना आग के नहीं जल सकती, वैसे ही मनुष्य भी बिना आध्यात्मिक जीवन के नहीं जी सकता।"
        }},
        {
            "quote":{
                "text": "अतीत पर ध्यान मत दो, भविष्य के बारे में मत सोचो, अपने मन को हमेशा वर्तमान पल में केन्द्रित करो।"
        }},
        {
            "quote":{
                "text": "किसी बात पर हम जैसे ही क्रोधित होते हैं, हम सच का मार्ग छोड़कर अपने लिए प्रयास करने लग जाते हैं।"
        }},
        {
            "quote":{
                "text": "सत्य के मार्ग पर चलते हुए कोई व्यक्ति दो गलतियाँ कर सकता है, पहली, पूरा रास्ता तय ना करना और दूसरा, इसकी शुरुआत भी ना करना।"
        }},
        {
            "quote":{
                "text": "शक की आदत सबसे खतरनाक है, शक लोगों को अलग कर देता है, यह दो अच्छे दोस्तों को और किसी भी अच्छे रिश्ते को बरबाद कर देता है।"
        }},
        {
            "quote":{
                "text": "कोई भी समस्या कभी भी हिंसा से हल नहीं हुई है, यह हर तरफ सिर्फ चोट और दर्द पहुंचाता है।"
        }},
        {
            "quote":{
                "text": "अगर हम हल का हिस्सा नहीं हैं, तो हम एक समस्या हैं।"
        }},
        {
            "quote":{
                "text": "कभी भी बुरे लोगों की सक्रियता समाज को बर्बाद नहीं करती, बल्कि अच्छे लोगों की निष्क्रियता हमेशा समाज को बर्बाद करती है।"
        }},
        {
            "quote":{
                "text": "वन की अग्नि चन्दन की लकड़ी को भी जला देती है, अर्थात दुष्ट व्यक्ति किसी का भी अहित कर सकते हैं।"
        }},
        {
            "quote":{
                "text": "जो धैर्यवान नहीं है, उसका ना वर्तमान है ना भविष्य।"
        }},
        {
            "quote":{
                "text": "यदि स्वयं के हाथ में विष फ़ैल रहा है तो उसे काट देना चाहिए।"
        }},
        {
            "quote":{
                "text": "एक बिगड़ैल गाय सौ कुत्तों से ज्यादा श्रेष्ठ है अर्थात एक विपरीत स्वाभाव का परम हितैषी व्यक्ति, उन सौ लोगों से श्रेष्ठ है जो आपकी चापलूसी करते हैं।"
        }},
        {
            "quote":{
                "text": "कल के मोर से आज का कबूतर भला अर्थात संतोष सबसे बड़ा धन है।"
        }},
        {
            "quote":{
                "text": "शत्रु के गुण को भी ग्रहण करना चाहिए।"
        }},
        {
            "quote":{
                "text": "किसी लक्ष्य की सिद्धि में कभी शत्रु का साथ ना करें।"
        }},
        {
            "quote":{
                "text": "आलसी का ना वर्तमान होता है, ना भविष्य।"
        }},
        {
            "quote":{
                "text": "सोने के साथ मिलकर चांदी भी सोने जैसी दिखाई पड़ती है अर्थात सत्संग का प्रभाव मनुष्य पर अवश्य पड़ता है।"
        }},
        {
            "quote":{
                "text": "ढेकुली नीचे सिर झुकाकर ही कुँए से जल निकालती है अर्थात कपटी या पापी व्यक्ति सदैव मधुर वचन बोलकर अपना काम निकालते हैं।"
        }},
        {
            "quote":{
                "text": "कठोर वाणी अग्नि दाह से भी अधिक तीव्र दुःख पहुँचाती है।"
        }},
        {
            "quote":{
                "text": "शक्तिशाली शत्रु को कमजोर समझकर ही उस पर आक्रमण करें।"
        }},
        {
            "quote":{
                "text": "आग में आग नहीं डालनी चाहिए। अर्थात क्रोधी व्यक्ति को अधिक क्रोध नहीं दिलाना चाहिए।"
        }},
        {
            "quote":{
                "text": "मनुष्य की वाणी ही विष और अमृत की खान है।"
        }},
        {
            "quote":{
                "text": "दूध के लिए हथिनी पालने की जरुरत नहीं होती अर्थात आवश्कयता के अनुसार साधन जुटाने चाहिए।"
        }},
        {
            "quote":{
                "text": "हमें कभी भी अपने बच्चों की, दूसरों के बच्चों से तुलना नहीं करनी चाहिए, जबकि हमें, उनमें जो अंतर है उसकी ख़ुशी मनानी चाहिए।"
        }},
        {
            "quote":{
                "text": "विश्व के सभी धर्म, भले ही और चीजों में अंतर रखते हों, लेकिन सभी इस बात पर एकमत हैं कि दुनिया में कुछ नहीं बस सत्य जीवित रहता है।"
        }},
        {
            "quote":{
                "text": "पूंजी अपनेुरी नहीं है, उसके गलत उपयोग में ही बुराई है। किसी ना किसी रूप में पूंजी की आवश्यकता हमेशा रहेगी।"
        }},
        {
            "quote":{
                "text": "अपने दुश्मनों पर विजय पाने वाले की तुलना में, मैं उसे शूरवीर मानता हूँ जिसने अपनी इच्छाओं पर विजय प्राप्त किया है, क्योंकि सबसे कठिन विजय अपने आप पर विजय होती है।"
        }},
        {
            "quote":{
                "text": "हम वो हैं जो हम बार हैं। उत्कृष्टता कोई तरीका नहीं बल्कि आदत है।"
        }},
        {
            "quote":{
                "text": "जो एक अच्छा अनुयायी नहीं बन सकता, वो एक अच्छा लीडर भी नहीं बन सकता।"
        }},
        {
            "quote":{
                "text": "बिना दिल को शिक्षित किए दिमाग को शिक्षित करना, वास्तव में शिक्षा नहीं है।"
        }},
        {
            "quote":{
                "text": "साहस सभी मानवीय गुणों में प्रथम है क्योंकि यह वो गुण है, जो आप में अन्य गुणों को विकसित करता है।"
        }},
        {
            "quote":{
                "text": "इंतज़ार करने वालों को सिर्फ उतना ही मिलता है, जितना कोशिश करने वाले छोड़ देते हैं।"
        }},
        {
            "quote":{
                "text": "एक अच्छी पुस्तक हज़ार दोस्तों के बराबर होती है जबकि एक अच्छा दोस्त एक लाइब्रेरी (पुस्तकालय) के बराबर होता है।"
        }},
        {
            "quote":{
                "text": "आत्मविश्वास और कड़ी मेहनत, असफलता नामक बिमारी को मारने के लिए सबसे बढ़िया दवाई है। ये आपको एक सफल व्यक्ति बनाती है।"
        }},
        {
            "quote":{
                "text": "अपनी जॉब से प्यार करो पर अपनी कम्पनी से प्यार मत करो क्योंकि आप नहीं जानते कि कब आपकी कम्पनी आपको प्यार करना बंद कर दे।"
        }},
        {
            "quote":{
                "text": "अपनी पहली सफलता के बाद विश्राम मत करो, क्योंकि अगर आप दूसरी बार में असफल हो गए, तो बहुत से होंठ यह कहने के इंतज़ार में होंगे कि आपकी पहली सफलता केवल एक तुक्का थी।"
        }},
        {
            "quote":{
                "text": "सफलता की कहानियाँ मत पढ़ो, उससे आपको केवल एक सन्देश मिलेगा। असफलता की कहानियाँ पढ़ो, उससे आपको सफल होने के कुछ विचार मिलेंगे।"
        }},
        {
            "quote":{
                "text": "एक मुर्ख जीनियस बन सकता है यदि वो समझता है कि वो मुर्ख है, लेकिन एक जीनियस मुर्ख बन सकता है यदि वो समझता है कि वो जीनियस है।"
        }},
        {
            "quote":{
                "text": "जिंदगी और समय, विश्व के दो सबसे बड़े अध्यापक हैं। ज़िंदगी हमें समय का सही उपयोग करना सिखाती है, जबकि समय हमें ज़िंदगी की उपयोगिता बताता है।"
        }},
        {
            "quote":{
                "text": "जो लोग आधे से कोई काम करते हैं, उन्हें आधी अधूरी, खोखली सफलता मिलती है, जो चारों और कड़वाहट भर देती है।"
        }},
        {
            "quote":{
                "text": "जब तक भारत, दुनिया में अपने क़दमों पर खड़ा नहीं है, तब तक हमें कोई आदर नहीं करेगा। इस दुनिया में डर के लिए कोई जगह नहीं है। केवल ताकत ही ताकत का सम्मान करती है।"
        }},
        {
            "quote":{
                "text": "भगवान, हमारे निर्माता ने हमारे मस्तिष्क और व्यक्तित्व में असीमित शक्तियाँ और क्षमताएँ दी हैं। ईश्वर की प्रार्थना हमें इन शक्तियों को विकसित करने में मदद करती है।"
        }},
        {
            "quote":{
                "text": "आकाश की तरफ देखिये, हम अकेले नहीं हैं। सारा ब्रह्माण्ड हमारे लिए अनुकूल है और जो सपने देखते हैं और मेहनत करते हैं, उन्हें प्रतिफल देने की साजिश करता है।"
        }},
        {
            "quote":{
                "text": "विनम्रता भरे शब्दों से कोई नुकसान नहीं होता है, लेकिन काफी कुछ हासिल कर सकते हैं।"
        }},
        {
            "quote":{
                "text": "जिज्ञासा रखना या उत्तेजित रहने का कोई मतलब नहीं, क्योंकि हम चीज़ों के बारे में सिर्फ इसलिए जानना चाहते हैं ताकि किसी बात पर चर्चा कर सकें।"
        }},
        {
            "quote":{
                "text": "ब्रह्माण्ड की सारी शक्तियां पहले से हमारी हैं। वो हमी हैं जो अपनी आँखों पर हाँथ रख लेते हैं और फिर रोते हैं कि कितना अन्धकार है।"
        }},
        {
            "quote":{
                "text": "जिस तरह से विभिन्न श्रोतों से उत्पन्न धाराएँ अपना जल समुद्र में मिला देती हैं, उसी प्रकार मनुष्य द्वारा चुना हर मार्ग, चाहे अच्छा हो या बुरा भगवान तक जाता है।"
        }},
        {
            "quote":{
                "text": "कभी मत सोचिए की आत्मा के लिए कुछ असंभव है, ऐसा सोचना सबसे बड़ा विधर्म है, अगर कोई पाप है, तो वो यही है, ये कहना कि तुम निर्बल हो या अन्य निर्बल हैं।"
        }},
        {
            "quote":{
                "text": "अगर धन दूसरों की भलाई करने में मदद करे, तो इसका कुछ मूल्य है, अन्यथा, ये सिर्फ बुराई का एक ढेर है और इससे जितना जल्दी छुटकारा मिल जाये उतना बेहतर है।"
        }},
        {
            "quote":{
                "text": "हम वो हैं जो हमें हमारी सोच ने बनाया है, इसलिए इस बात का धयान रखिये की आप क्या सोचते हैं। शब्द गौण हैं, विचार रहते हैं, वे दूर तक यात्रा करते हैं।"
        }},
        {
            "quote":{
                "text": "जिस दिन आपके सामने कोई समस्या ना आए, आप यकीन कर सकते हैं कि आप गलत रास्ते पर सफर कर रहे हैं।"
        }},
        {
            "quote":{
                "text": "यदि स्वयं में विश्वास करना, अधिक विस्तार से पढाया और अभ्यास कराया गया होता, तो मुझे यकीन है कि बुराइयों और दुःख का एक बहुत बड़ा हिस्सा गायब हो गया होता।"
        }},
        {
            "quote":{
                "text": "हम जितना ज्यादा बाहर जाएं और दूसरों का भला करें, हमारा ह्रदय उतना ही शुद्ध होगा और परमात्मा उसमें बसेंगे।"
        }},
        {
            "quote":{
                "text": "तुम्हें अन्दर से बाहर की तरफ विकसित होना है। कोई तुम्हें पढ़ा नहीं सकता, कोई तुम्हें आध्यात्मिक नहीं बना सकता। तुम्हारी आत्मा के आलावा कोई और गुरु नहीं है।"
        }},
        {
            "quote":{
                "text": "पहले हर अच्छी बात का मज़ाक बनता है, फिर उसका विरोध होता है और फिर उसे स्वीकार कर लिया जाता है।"
        }},
        {
            "quote":{
                "text": "दिल और दिमाग के टकराव में दिल की सुनो।"
        }},
        {
            "quote":{
                "text": "स्वतंत्र होने का साहस करो। जहाँ तक तुम्हारे विचार जाते हैं, वहाँ तक जाने का साहस करो और उन्हें अपने जीवन में उतारने का साहस करो।"
        }},
        {
            "quote":{
                "text": "किसी चीज से डरो मत। तुम अद्भुत काम करोगे। यह निर्भयता ही है, जो क्षण भर में परम आनंद लाती है।"
        }},
        {
            "quote":{
                "text": "सबसे बड़ा धर्म है अपने स्वभाव के प्रति सच्चे होना। स्वयं पर विश्वास करो।"
        }},
        {
            "quote":{
                "text": "सच्ची सफलता और आनंद का सबसे बड़ा रहस्य यह है, वह मनुष्य जो बदले में कुछ नहीं मांगता, पूर्ण रूप से निस्वार्थ व्यक्ति, सबसे सफल है।"
        }},
        {
            "quote":{
                "text": "जो अग्नि हमें गर्मी देती है, हमें नष्ट भी कर सकती है। यह अग्नि का दोष नहीं है।"
        }},
        {
            "quote":{
                "text": "जो तुम सोचते हो वो हो जाओगे। यदि तुम खुद को कमजोर सोचते हो, तुम कमजोर हो जाओगे। अगर खुद को ताकतवर सोचते हो, तुम ताकत वर हो जाओगे।"
        }},
        {
            "quote":{
                "text": "मस्तिष्क की शक्तियाँ सूर्य की किरणों के समान हैं। जब वो केन्द्रित होती हैं, चमक उठती हैं।"
        }},
        {
            "quote":{
                "text": "आकांक्षा, अज्ञानता और असमानता  की त्रिमूर्तियाँ हैं।"
        }},
        {
            "quote":{
                "text": "भगवान से प्रेम का बंधन वास्तव में ऐसा है, जो आत्मा को बांधता नहीं है बल्कि प्रभावी ढंग से उसके सारे बंधन तोड़ देता है।"
        }},
        {
            "quote":{
                "text": "कुछ सच्चे, इमानदार और उर्जावान पुरुष और महिलाएं, जितना कोई भीड़ एक सदी में कर सकती है, उससे अधिक एक वर्ष में कर सकते हैं।"
        }},
        {
            "quote":{
                "text": "जितना बड़ा संघर्ष होगा जीत उतनी ही शानदार होगी।"
        }},
        {
            "quote":{
                "text": "आदर्श, अनुशासन, मर्यादा, परिश्रम, ईमानदारी और उच्च मानवीय मूल्यों के बिना किसी का जीवन महान नहीं बन सकता।"
        }},
        {
            "quote":{
                "text": "पढ़ने के लिए जरूरी है एकाग्रता, एकाग्रता के लिए जरूरी है ध्यान। ध्यान से ही हम इन्द्रियों पर संयम रखकर एकाग्रता प्राप्त कर सकते हैं।"
        }},
        {
            "quote":{
                "text": "स्वयं में बहुत सी कमियों के बावजूद अगर में स्वयं से प्रेम कर सकता हूँ, तो दुसरो में थोड़ी बहुत कमियों की वजह से उनसे घृणा कैसे कर सकता हूँ।"
        }},
        {
            "quote":{
                "text": "विश्व में अधिकांश लोग इसलिए असफल हो जाते हैं, क्योंकि उनमें समय पर साहस का संचार नहीं हो पाता। वे भयभीत हो उठते हैं।"
        }},
        {
            "quote":{
                "text": "किसी मकसद के लिए खड़े हो तो एक पेड़ की तरह, गिरो तो बीज की तरह। ताकि दुबारा उगकर उसी मकसद के लिए जंग कर सको।"
        }},
        {
            "quote":{
                "text": "जब तक लाखों लोग भूखे और अज्ञानी हैं। तब तक मैं उस प्रत्येक व्यक्ति को गद्दार मानता हूँ, जो उनके बल पर शिक्षित हुआ और अब वह उसकी और ध्यान नहीं देता।"
        }},
        {
            "quote":{
                "text": "हमें ऐसी शिक्षा चाहिए, जिसमें चरित्र का निर्माण हो, मन की शक्ति बढ़े, बुद्धि का विकास हो और मनुष्य अपने पैर पर खड़ा हो सके।"
        }},
        {
            "quote":{
                "text": "आज अपने देश को आवशयकता है? लोहे के समान मांसपेशियों और वज्र के समान स्नायुओं की। हम बहुत दिनों तक रो चुके, अब और रोने की आवश्यकता नहीं, अब अपने पैरों पर खड़े होओ और मनुष्य बनों।"
        }},
        {
            "quote":{
                "text": "जिस शिक्षा से हम अपना जीवन निर्माण कर सकें, मनुष्य बन सकें, चरित्र गठन कर सकें और विचारों का सामंजस्य कर सकें। वही वास्तव में शिक्षा कहलाने योग्य है।"
        }},
        {
            "quote":{
                "text": "हमारी सबसे बड़ी कमज़ोरी हार मान लेना है। सफल होने का सबसे निश्चित तरीका है, हमेशा एक और बार प्रयास करना।"
        }},
        {
            "quote":{
                "text": "जब सबकुछ तुम्हारे खिलाफ जाता हुआ दिखने लगे, तो याद रखना की हवाई जहाज़ हवा के विपरीत उड़ान भरता है, उसके साथ नहीं।"
        }},
        {
            "quote":{
                "text": "किसी को सिर्फ अपने धर्म का सम्मान और दूसरों के धर्म की निंदा नहीं करनी चाहिए।"
        }},
        {
            "quote":{
                "text": "मानव विकास के दो चरण हैं, कुछ होने से कुछ ना होना और कुछ ना होने से सबकुछ होना। यह ज्ञान दुनिया भर में योगदान और देखभाल ला सकता है।"
        }},
        {
            "quote":{
                "text": "हमेशा आराम की चाहत में, तुम आलसी हो जाते हो। हमेशा पूर्णता की चाहत में, तुम क्रोधित हो जाते हो। हमेशा अमीर बनने की चाहत में, तुम लालची हो जाते हो।"
        }},
        {
            "quote":{
                "text": "बुद्धिमान वो हैं जो औरों की गलती से सीखता है। थोड़ा कम बुद्धिमान वो है जो सिर्फ अपनी गलती से सीखता है। मूर्ख एक ही गलती बाराते रहते हैं और उनसे कभी सीख नहीं लेते।"
        }},
        {
            "quote":{
                "text": "अन्य सम्प्रदायों की निंदा करना निषेध है, सच्चा आस्तिक उन सम्प्रदायों में जो कुछ भी सम्मान देने योग्य है उसे सम्मान देता है।"
        }},
        {
            "quote":{
                "text": "विभिन्न कारणों से अन्य धर्मों का सम्मान करना चाहिए। ऐसा करने से आप अपने धर्म को विकसित करने में मदद करते हैं और दुसरे धर्मों को भी सेवा प्रदान करते हैं।"
        }},
        {
            "quote":{
                "text": "वह जो अपने संप्रदाय की महिमा बढ़ाने के इरादे से उसका आदर करता है और दूसरों के संप्रदाय को नीचा दिखाता है, ऐसे कृत्यों से वह अपने ही संप्रदाय को गंभीर चोट पहुँचाता है।"
        }},
        {
            "quote":{
                "text": "मातासम्मान किया जाना चाहिए और बड़ों का भी, जीवित प्राणियों के प्रति दयालुता को मजबूत किया जाना चाहिए और सत्य बोला जाना चाहिए।"
        }},
        {
            "quote":{
                "text": "प्रदर्शन पहचान दिलाता है। पहचान से सम्मान आता है। सम्मान से शक्ति बढ़ती है। शक्ति मिलने पर विनम्रता और अनुग्रह का भाव रखना किसी संगठन की गरिमा को बढ़ाता है।"
        }}
    ]
}
