{
    "Friend Quotes In Hindi": [
      {
        "quote": {
          "text": "जिंदगी में कई दोस्त बनाना एक आम बात हैं लेकिन एक ही दोस्त से जिंदगी दोस्ती निभाना खास बात हैं।"
        }
      },
      {
        "quote": {
          "text": "सच्चा दोस्त अपनी सेहत के समान होता हैं जब हम उसे खो बैठते हैं तभी उसका महत्त्व जान पाते हैं।"
        }
      },
      {
        "quote": {
          "text": "अच्छे दोस्त हमेशा दिल के करीब होते हैं।"
        }
      },
      {
        "quote": {
          "text": "जिन पुराने दोस्तों से हम अभी-अभी ही मिले उनके लिये फ़िलहाल कोई शब्द नही।"
        }
      },
      {
        "quote": {
          "text": "एक अकेला गुलाब मेरे लिये पूरा बाग़ हो सकता है….. वैसे ही एक अकेला दोस्त ही मेरी दुनिया है"
        }
      },
      {
        "quote": {
          "text": "उन लोगो को दोस्त न बनाये जो आरामदायक होते है। बल्कि ऐसे दोस्तों को बनाये जो आपको अपने स्तर को बढ़ाने के लिये फ़ोर्स करे"
        }
      },
      {
        "quote": {
          "text": "आप दूसरे लोगो में रूचि लेकर दो महीने में ही बहोत से दोस्त बना सकते हो लेकिन ऐसे लोग जिन्हें आपमें रूचि हो शायद उन्हें दोस्त बनाने में दो साल लग जाते है।"
        }
      },
      {
        "quote": {
          "text": "दोस्त वह होता है जो आपके भुतकाल को समझता है। आपके भविष्य पर विश्वास रखता है और आप जैसे हो वैसे ही आपको अपनाता है"
        }
      },
      {
        "quote": {
          "text": "दोस्ती निभानी हैं तो निभाओ ऐसी की भगवान भी आकर तुम्हे अपना दोस्त बना ले।"
        }
      },
      {
        "quote": {
          "text": "सच्चा दोस्त वही होता हैं। जो तब हमारा साथ देता हैं जब सब साथ छोड़ देते हैं।"
        }
      },
      {
        "quote": {
          "text": "भगवान् जिन्हें खून के रिश्तों में बांधना भूल जाता हैं। उन्हें सच्चे दोस्त बनाकर अपनी गलती सुधारता हैं।"
        }
      },
      {
        "quote": {
          "text": "दोस्ती अक्षर नहीं जो मिट जाये। सफर नहीं जो कट जाये। ये तो वो अहसास हैं जिसके लिये जिना भी कम पड जाये।"
        }
      },
      {
        "quote": {
          "text": "एक पुराने दरवाजे की आवाज़ कितनी हो सकती है? ये उसपर निर्भर करता है की आपने उसे कितने जोर से बंद किया। एक ब्रेड के कितने टुकड़े हो सकते है? ये उसपर निर्भर करता है की आपने उसे कितना बारीक़ काटा। एक दिन में कितना अच्छा हो सकता है? आपने उस दिन को कितना जिया ये उसपर निर्भर करता है। एक दोस्त के अंदर कितना प्यार हो सकता है? आपने उसे कितना प्यार किया ये उसपर निर्भर करता है।"
        }
      },
      {
        "quote": {
          "text": "अंततः हर संगती का बंधन, चाहे शादी में या दोस्ती में, बातचीत ही होती है"
        }
      },
      {
        "quote": {
          "text": "एक सच्चा दोस्त कभी आपके रास्ते के बिच नही आता, बल्कि वह तो आगे बढ़ने के लिये प्रेरित करता है"
        }
      },
      {
        "quote": {
          "text": "मैं ऐसे दोस्त की जरुरत नही जो जब मै बदलू तब बदल जाये और जो हुक्म दे जब मैं हुक्म दू, क्योकि मेरी परछाई ज्यादा अच्छी नही होगी"
        }
      },
      {
        "quote": {
          "text": "एक सच्चा दोस्त आपके द्वारा किया हुआ जोक बुरा होने पर भी हस सकता है और जब आपकी समस्याये ज्यादा बुरी न हो तब आपका समर्थन भी करता है"
        }
      },
      {
        "quote": {
          "text": "प्यार की कमी नही बल्कि दोस्ती की कमी एक नाखुश शादी का निर्माण करती है"
        }
      },
      {
        "quote": {
          "text": "हमेशा अपने काम से, अपने कथन और मित्र के प्रति सच्चे रहिये।"
        }
      },
      {
        "quote": {
          "text": "सच्चा दोस्त उन्हीको मिलते हैं जो हमेशा दूसरों के दुःख में दुखी होते हैं।"
        }
      },
      {
        "quote": {
          "text": "हमारे इतिहास में लिखा हैं की दोस्ती कभी बड़ी नहीं होती उसे निभाने वाले हमेशा बड़े होते हैं।"
        }
      },
      {
        "quote": {
          "text": "जो आपकी गलती और भूल आपको सही समय पर बताये वही आपका सच्चा दोस्त होता हैं।"
        }
      },
      {
        "quote": {
          "text": "दोस्ती करने के लिये खास लोगों की जरुरत नहीं होती जिससे दोस्त करते हैं वो लोग खास बन जाते हैं।"
        }
      },
      {
        "quote": {
          "text": "एक सच्चा दोस्त लाखों रिश्तेदारों से अच्छा होता हैं।"
        }
      },
      {
        "quote": {
          "text": "अगर दोस्त सही रास्ता ना दिखाए तो दोस्ती दुश्मनी से खतरनाक होती हैं।"
        }
      },
      {
        "quote": {
          "text": "दुनिया में समझाने के लिये दोस्ती सबसे कठिन चीज है। ये वह नही है जिसे आप स्कूल में पढ़ते हो। लेकिन यदि आपने कभी दोस्ती का मतलब नही सीखा तो आपने ज़िन्दगी में कुछ भी नही सिखा"
        }
      },
      {
        "quote": {
          "text": "यदि कभी कल हम साथ न हो… तो कुछ ना कुछ ऐसा जरूर होगा जिसे आप हमेशा याद रखोगे। आप अपने विश्वास से भी ज्यादा बहादुर होंगे, आप और भी ज्यादा ताकतवर बन जाओगे और अपनी सोच से भी ज्यादा हुशार हो जायेंगे। लेकिन सबसे महत्वपूर्ण बात यह है की भले ही हम अलग हो गये हो…. मैं हमेशा तुम्हारे साथ हु, दोस्त"
        }
      },
      {
        "quote": {
          "text": "अलग-अलग बड़े होना इस बात को नही बदल सकता की हम साथ-साथ बड़े हुए है, हमारी जडे हमेशा उलझी हुई थी। और इस बात की मुझे बहोत ख़ुशी है"
        }
      },
      {
        "quote": {
          "text": "एक दोस्त इंसान की दौड़ का वह भाग होता है जिसमे वह एक इंसान की तरह रह सकता है"
        }
      },
      {
        "quote": {
          "text": "सुन्दर आँखों के लिये दुसरो की अच्छाई को देखे, सुन्दर होठो के लिये, करुणाभरे शब्द बोले और संतुलन बनाये रखने के लिये ऐसे ज्ञान के साथ चले जो आपको कभी अकेला नही छोड़ेंगा"
        }
      },
      {
        "quote": {
          "text": "दोस्ती की गणना इस बात से नही की जाती की उन्होंने कितनी बार बातचीत की है बल्कि इस बात से की जाती है की कितनी बातो को उन्हें एक-दूजे को बताने की जरुरत ही नही पड़ती"
        }
      },
      {
        "quote": {
          "text": "यदि आप एक दोस्त को ढुंढने जाओगे तो पाओगे की वे बहोत कम है। लेकिन यदि आप किसी का दोस्त बनने जाओगे तो पाओगे के वे तो हर जगह पर है"
        }
      },
      {
        "quote": {
          "text": "अंत में हम हमारे दुश्मन के शब्द नही बल्कि बल्कि हमारे दोस्त की चुप्पी को याद करते है"
        }
      },
      {
        "quote": {
          "text": "आप अपने दोस्त को कुछ भी बता सकते हो, क्योकि जब आप उसकी ख़ुशी के लिये अपना मज़ाक बना सकते हो तो आप सही में अपनसे दोस्त से बहोत प्यार करते हो"
        }
      },
      {
        "quote": {
          "text": "ऐसा कोई इंसान आपका दोस्त हो ही नही सकता जो आपकी चुप्पी चाहता हो और आपके विकास को रोकता हो"
        }
      },
      {
        "quote": {
          "text": "दोस्ती ही एक ऐसा सीमेंट है जो पूरी दुनीयाँ को एकसाथ जोड़ सकता है"
        }
      },
      {
        "quote": {
          "text": "दोस्त उन कम लोगो में से होते है जो पुछते है की तुम कैसे हो और आपके जवाब का इंतज़ार भी करते है"
        }
      },
      {
        "quote": {
          "text": "कोई भी अपने दोस्त की असफलता का समर्थन कर सकता है लेकिन दोस्त की सफलता का समर्थन करने के लिये एक सच्चे और अच्छे दोस्त की जरुरत होती है"
        }
      },
      {
        "quote": {
          "text": "किसी भी रिश्ते में सबसे बड़ी चुनौती इस बात से होती है की बहोत से लोग कुछ पाने के लिये रिश्ते बनाते है, वे उन लोगो को ढुंढने की कोशिश करते है जो उन्हें अच्छा महसुस कराये। असल में एक रिश्ता अंत तक तभी चल सकता है जब आप रिश्ते में कुछ देने के लिये तैयार रहते हो न की कुछ लेने के लिये।"
        }
      },
      {
        "quote": {
          "text": "सच्चे दोस्तों के बारे में सबसे बेहतरीन बात यह है की वे अलग होने की बजाये एकसाथ आगे बढ़ते है"
        }
      },
      {
        "quote": {
          "text": "बहोत से लोग आपके साथ लिमो की सैर करना चाहते है लेकिन आप चाहते हो की कोई ऐसा हो जो लिमो ख़राब हो जाने के बाद आपके साथ बस की सैर करे"
        }
      },
      {
        "quote": {
          "text": "आपने जो कहा वो यह भुल सकते है लेकिन आपने उन्हें कैसा महसुस करवाया ये वो कभी नही भूलेंगे"
        }
      },
      {
        "quote": {
          "text": "एक अच्छा दोस्त आपको यह बता सकता है की एक मिनट में आपके लिये क्या महत्वपूर्ण हो सकता है। लेकिन हो सकता है की यह बताने के बाद वह आपका अच्छा दोस्त न रहे"
        }
      },
      {
        "quote": {
          "text": "एक अच्छा शब्द आसान आभार हो सकता है लेकिन उस शब्द को ना बोलकर चुप्पी बनाये रखना हमारे लिये मुसीबत भरा हो सकता है"
        }
      },
      {
        "quote": {
          "text": "जब आप लोगो के परफेक्ट होने की आशा करना छोड़ देते हो तभी आप वो जो है उन्हें उसी तरह पसंद करते हो"
        }
      },
      {
        "quote": {
          "text": "हर एक दोस्त हमारे अंदर एक दुनिया का प्रतिनिधित्व करता है, एक ऐसी दुनिया जिसका जन्म उनके आने के बिना नही होता और दोस्तों के आने से ही आपमें एक नयी दुनिया जन्म लेती है"
        }
      },
      {
        "quote": {
          "text": "यदि आप खुद को अपना दोस्त बनाओगे तो आप कभी अकेले नही हो सकते"
        }
      },
      {
        "quote": {
          "text": "एक सच्चा दोस्त वह होता है जो ये जानने के बावजूद की आप थोड़े टूटे हुए हो, यह सोचता है की आप एक अच्छे अंडे हो"
        }
      },
      {
        "quote": {
          "text": "सबसे बड़ी प्रशंसा जो मैं देना चाहूँगा वह ये होगी की जब कोई मुझसे पूछे मैं क्या सोच रहा हु और मेरा जवाब कोई और दे"
        }
      },
      {
        "quote": {
          "text": "बहोत से लोग अपनी पूरी ज़िन्दगी में एक-दूजे के करीब रहते है, दो दोस्त जो एक दूजे के लिये अनजान होते है क्योकि उनमे से एक समान गुणों से आकर्षित होता है और दूसरा असमान गुणों से"
        }
      },
      {
        "quote": {
          "text": "लोग अकेले इसीलिये हो जाते है क्योकि वे पुल के जगह दीवार का निर्माण करने लगते है"
        }
      },
      {
        "quote": {
          "text": "दोस्ती काँच के एक बर्तन की तरह है, यदि एक बार वह टूट जाये तो दोबारा उसे औने मूल रूप में लाना बहोत-बहोत मुश्किल होता है"
        }
      },
      {
        "quote": {
          "text": "दोस्त मेरे दिल के अंदर के गाने को जानता है और जब मेरी यादे असफल होती है तब वह मेरे लिये वही गाना गायेगा"
        }
      },
      {
        "quote": {
          "text": "एक दोस्त से बेहतर और कुछ नही हो सकता"
        }
      },
      {
        "quote": {
          "text": "कभी-कभी दोस्त बने रहना मतलब समय की कला में उस्ताद बनना है। क्योकि समय ही लोगो को आपकी ज़िन्दगी में कौन आयेगा या जायेगा यह निश्चित करता है"
        }
      },
      {
        "quote": {
          "text": "लंबे समय तक चलने वाली दोस्ती में एक चमत्कार जरूर होता है। क्योकि लंबे समय तक चलने वाली दोस्ती शारीरिक रूप से ही नहीं बल्कि मानसिक रूप से भी साथ होती है"
        }
      },
      {
        "quote": {
          "text": "किसी को कुछ बताना इंसान की मुलभुत जरुरत होती है"
        }
      },
      {
        "quote": {
          "text": "एक दोस्त की सहायता से ज्यादा हमें उसके विश्वास की जरुरत होती है, क्योकि कई बार दोस्त का विश्वास ही हमारी मदद कर देता है"
        }
      },
      {
        "quote": {
          "text": "दोस्ती में आपका रवैया काफी मायने रखता है, क्योकि आपका रवैया ही आपमें और आपके रिश्ते में दरार डाल सकता है"
        }
      },
      {
        "quote": {
          "text": "दोस्त वह इंसान होता है जिसके साथ मैं ईमानदारी से रह सकता हु और भरोसा कर सकता हु"
        }
      },
      {
        "quote": {
          "text": "ज़िन्दगी थोड़ी हम जो बनाते है वो होती है और बाकि वह होती है जो हमारे द्वारा चुने हुए दोस्त बनाते है"
        }
      },
      {
        "quote": {
          "text": "यदि अपने दोस्तों की आलोचना करने में आपको दर्द होता है – तो आप सही हो। लेकिन यदि ऐसा करने में आपको थोड़ी भी ख़ुशी मिलती है तो आपको अपनी जीभ को सँभालने की जरुरत है।"
        }
      },
      {
        "quote": {
          "text": "दोस्त बनाने का सबसे सही समय आपको उनकी जरुरत पड़ने से पहले बनाना है।"
        }
      },
      {
        "quote": {
          "text": "दोस्ती की मीठास में हँसी भी रहने दे क्योकि छोटी-छोटी खुशियो में ही आपका दिल आपके लिये एक नयी और ताज़ा सुबह का निर्माण करता है।"
        }
      },
      {
        "quote": {
          "text": "जो सबका मित्र होता है वो किसी का मित्र नहीं होता है"
        }
      },
      {
        "quote": {
          "text": "एक अकेला गुलाब मेरा बगीचा हो सकता है…एक अकेला दोस्त मेरी दुनिया"
        }
      },
      {
        "quote": {
          "text": "मित्र वो होता है जो आपको जाने और आपको उसी रूप में चाहे"
        }
      },
      {
        "quote": {
          "text": "एक सच्चा दोस्त कभी आपके रास्ते में नहीं आता जब तक कि आप गलत रास्ते पे ना जा रहे हों"
        }
      },
      {
        "quote": {
          "text": "मित्रता दो शरीरों में रहने वाली एक आत्मा है"
        }
      },
      {
        "quote": {
          "text": "दोस्त और शिष्टाचार आपको वहां ले जायेंगे जहाँ दौलत नहीं ले जा पायेगी"
        }
      },
      {
        "quote": {
          "text": "मित्र बनाने में धीमे रहिये और बदलने में और भी"
        }
      },
      {
        "quote": {
          "text": "दोस्त वो होता है जो आपको आप जैसे हैं वैसा होने की पूरी आज़ादी देता है"
        }
      },
      {
        "quote": {
          "text": "अपने काम, अपने कथन और अपने मित्र के प्रति सच्चे रहिये"
        }
      }
    ]
  }
