{
    "LifeQuotes": [
 {
  "quote":{
      "text": "लोग आपके आइडिया को ग़लत बताते है तो आपकी ज़िम्मेदारी है की इसे सही साबित करके दिखाए!"
 }},
 {
  "quote":{
      "text": "अगर जिंदगी में सुकून चाहते हो तो लोगो की बातो को दिल से लगाना छोर दो।"
 }},
 {
  "quote":{
      "text": "कुछ आरम्भ करने के लिए आप का महान होना कोई आवश्यक नही.. लेकिन महान होने के लिए आप का कुछ आरम्भ करना अत्यंत आवश्यक है।"
 }},
 {
  "quote":{
      "text": "कुछ भी असंभव नहीं . जो सोच सकते है, वो कर सकते है, और वो भी सोच सकते है जो आज तक नहीं किया।"
 }},
 {
  "quote":{
      "text": "आप अपना भविष्य नहीं बदल सकते, लेकिन आप अपनी आदतों को बदल सकते हैं और निश्चित रूप से आपकी आदतों से आपका भविष्य बदल सकता है"
 }},
 {
  "quote":{
      "text": "यदि आप वही करते हैं, जो आप हमेशा से करते आये हैं तो आपको वही मिलेगा, जो हमेशा से मिलता आया है"
 }},
 {
  "quote":{
      "text": "अगर किसी चीज़ को दिल से चाहो तो पूरी कायनात उसे तुमसे मिलाने में लग जाती है"
 }},
 {
  "quote":{
      "text": "सबसे छोटा कार्य सबसे महान इरादे से हमेशा बेहतर होता है"
 }},
 {
  "quote":{
      "text": "ज़िन्दगी में कुछ फैसले बहुत सख्त होते हैं और यही फैसले ज़िन्दगी का रुख बदल देते हैं!"
 }},
 {
  "quote":{
      "text": "भीड़ हमेशा आसन रस्ते पर चलती है, जरुरी नहीं वो सही है | अपने रस्ते खुद चुनिए, आपको आपसे बेहतर और कोई नहीं जनता।"
 }},
 {
  "quote":{
      "text": "उड़ान बड़ी चीज होती है, रोज उड़ो पर शाम को रोज नीचे आ जाओ क्योंकि आप की कामयाबी पर ताली बजाने वाले और गले लगाने वाले सब नीचे ही रहते हैं"
 }},
 {
  "quote":{
      "text": "परेशानी में कोई सलाह मांगे, तो सलाह के साथ अपना साथ भी देना, क्योकि सलाह गलत हो सकती है, साथ नहीं"
 }},
 {
  "quote":{
      "text": "जिंदगी में 2 लोगो से हमेशा दूर रहेना, एक busy और दूसरा घमण्डी क्योंकि busy अपनी मर्जी से बात करेगा, और घमंडी अपने मतलब से याद करेगा।"
 }},
 {
  "quote":{
      "text": "एक चीज़ मैंने देखी है जब आप प्यार करते है दर्द की सीमा तक तो वो दर्द नहीं रहता बस प्यार बढ़ता जाता है"
 }},
 {
  "quote":{
      "text": "बिना जोखिम कुछ नहीं मिलता . और जोखिम वही उठाते हैं जो साहसी होते हैं"
 }},
 {
  "quote":{
      "text": "लोग आपका लिए क्या सोचते है वह कभी बताएंगे नहीं ! अगर आप ध्यान दे तोह लोग जरूर व्यक्त करते है !"
 }},
 {
  "quote":{
      "text": "प्यार से भागना आपको चोट से नहीं बचाता, वो दर असल प्यार पाने से रोकता है।"
 }},
 {
  "quote":{
      "text": "डिग्री ना होना फायदेमंद भी है, डिग्री वाले एक ही काम करते है| जिनके पास डिग्री नहीं वो कुछ भी कर सकते है।"
 }},
 {
  "quote":{
      "text": "रिश्ता दिल से होना चाहिए, शब्दों से नहीं, नाराजगी शब्दों में होनी चाहिए, दिल में नहीं!"
 }},
 {
  "quote":{
      "text": "जो सबका मित्र  होता है, वो दरअसल  किसी का मित्र नहीं होता।"
 }},
 {
  "quote":{
      "text": "वक्त पर अपनी  गलती ना मानना एक और गलती करना है।"
 }},
 {
  "quote":{
      "text": "मैं सुनता हूँ और भूल जाता हूँ, मैं देखता हूँ और याद रखता हूँ, मैं करता हूँ और समझ जाता हूँ।"
 }},
 {
  "quote":{
      "text": "किसी माथे को चूमना उसकी रूह को चूमना जैसा है।"
 }},
 {
  "quote":{
      "text": "दुनिया के लिया आप शायद सिर्फ़ एक शख्स हों, लेकिन किसी शख्स के लिए आप उसकी सारी दुनिया है।"
 }},
 {
  "quote":{
      "text": "प्रसन्नता बाहरी परिस्थितियों पर निर्भर नहीं करती, वो हमारे मानसिक दृष्टिकोण से संचालित होती है."
 }},
 {
  "quote":{
      "text": "कामयाब लोग अपने फैसले से दुनिया बदल देते है, और नाकामयाब लोग दुनिया के दर से अपने फैसले बदल लेते है।"
 }},
 {
  "quote":{
      "text": "बीच रास्ते से लौटने का कोई फायदा नहीं, लौटने पर भी उतनी ही दूरी तय करनी पड़ेगी जितनी दूरी तय कर लक्ष्य तक पहुच सकते है।"
 }},
 {
  "quote":{
      "text": "हारा तो मैं तब भी न था, जब मैं वाकई में हार चुका था …अब तो खैर जीतने की एक आदत सी पड़ चुकी है !"
 }},
 {
  "quote":{
      "text": "कुछ भी असंभव नहीं जो सोच सकते है वो कर सकते है| और वो भी सोच सकते है जो आज तक नहीं किया।"
 }},
 {
  "quote":{
      "text": "अच्छे शिष्टाचार का परिक्षण बुरे शिष्टाचार के साथ धैर्यपूर्वक रहना है ."
 }},
 {
  "quote":{
      "text": "बेहतर काम न करने की वजह या वक्त न होने का बहाना मत बनाइयें, आपका दिन भी २४ घंटे का ही होता है और सफल लोगो का भी।"
 }},
 {
  "quote":{
      "text": "ठोकरें खा कर भी ना संभले तो मुसाफ़िर का नसीब, वरना पत्थरों ने तो अपना फर्ज़ निभा ही दिया ।"
 }},
 {
  "quote":{
      "text": "जो व्यक्ति धैर्य का मालिक है वो बाकि सभी चीजों का मालिक है"
 }},
 {
  "quote":{
      "text": "विचार से कार्य की उत्पत्ति होती है, कर्म से आदत की उत्पत्ति होती है और चरित्र से आपके भाग्य की उत्पत्ति होती है।"
 }},
 {
  "quote":{
      "text": "हम अपनी ग़लतियों के लिए बहुत अच्छे वक़ील बन जाते हैं ; और दूसरों की ग़लतियों के लिए बहुत अच्छे न्यायाधीश"
 }},
 {
  "quote":{
      "text": "किसी व्यक्ति के लिए स्वयं पर विजय पाना सभी जीतों में सबसे पहली और महान है."
 }},
 {
  "quote":{
      "text": "पिता की दौलत पर क्या घमंड करना, मज़ा तो तब है..जब दौलत अपनी हो और घमंड पिता करे"
 }},
 {
  "quote":{
      "text": "मुस्कान हृदय की मधुरता की तरफ इशारा करती है, और शांति बुद्धि कि परिपक्वता की तरफ इशारा करती है. और दोनों का ही होना मनुष्य की संपूर्णता की तरफ इशारा करती हैं"
 }},
 {
  "quote":{
      "text": "वन की अग्नि चंदन की लकड़ी को भी जला देती है अर्थात दुष्ट व्यक्ति किसी का भी अहित कर सकता है।"
 }},
 {
  "quote":{
      "text": "जब पहली प्रेम कहानी सुनी तो तुम्हे खोजना शुरू किया, बिना समझे कि ये कितना अजीब है, प्यार करने वाले अंत में नहीं मिलते वे हमेशा एक दुसरे के साथ है।"
 }},
 {
  "quote":{
      "text": "अपनी चाहत की चीज़ों को पाने की कोशिश के साथ साथ , जो चीजें आपके पास हैं उन्ही से खुश रहना सीखें !"
 }},
 {
  "quote":{
      "text": "चलने से कदमों के निशान हो जाते हैं, रास्ते कठिन से आसान हो जाते है, चढ़ाई का मत देखो एवरेस्ट को देखो, चढ़ने वाले एक दिन आसमान हो जाते हैं।"
 }},
 {
  "quote":{
      "text": "प्रेम की शुरुआत निकट लोगो और संबंधो की देखभाल और दायित्व से होती है, वो निकट सम्बन्ध जो आपके घर में हैं"
 }},
 {
  "quote":{
      "text": "हमे एक दूसरे के साथ चेहरे पर मुस्कान के साथ मिलना चाहिए क्योंकि यही से प्यार की शुरुआत होती है"
 }},
 {
  "quote":{
      "text": "दुनिया की हर प्रेम परेशानी आपकी हिम्मत के आगे घुटने टेक देती है।"
 }},
 {
  "quote":{
      "text": "जिन्दगी को भरपूर जीने के लिए सबसे जरुरी है खुशी, यही सबसे ज्यादा मायने रखती है।"
 }},
 {
  "quote":{
      "text": "सफलता, असफलता तो शब्द मात्र है, असली मज़ा तो काम में होता है ।"
 }},
 {
  "quote":{
      "text": "एक झूठे व्यक्ति को हमेशा अच्छी याददाश्त की जरुरत होती है !"
 }},
 {
  "quote":{
      "text": "अपने आप को चुनौती देने का प्रत्येक प्रयास अपने आप को जानने के लिए श्रेष्ठ प्रयास है ।"
 }},
 {
  "quote":{
      "text": "जब एक ही जोक पर दोबारा नहीं हंसते, तो एक ही दुख पर भी दोबारा परेशान नहीं होना चाहिए"
 }},
 {
  "quote":{
      "text": "जब हम लोगो को जितना वो हमसे अपेक्षा करते है उस से अधिक प्यार करते है तो यह भी दयाभाव का हिस्सा है"
 }},
 {
  "quote":{
      "text": "चुम्बन प्रकृति द्वारा परिभाषित ऐसा तरीका है जो तब काम करता है जब हमारे शब्द हमारी भावना को जाहिर करने के लिए कम पड़ते है"
 }},
 {
  "quote":{
      "text": "निषेध से आकर्षण बढ़ता है। जिस चीज का इंकार किया जाए,उसमे एक तरह का रस पैदाहोना शुरू हो जाता है"
 }},
 {
  "quote":{
      "text": "हम सबको सहन करना सीखना चाहिए, क्यूंकि हमारी बहुत सी कमियों को दूसरे भी सहते होंगे. हाज़िर जवाबी बहुत अच्छी चीज होती है लेकिन क्रोध के समय ये घी के समान होता है"
 }},
 {
  "quote":{
      "text": "सफलता की ख़ुशी मानना अच्छा है पर उससे ज़रूरी है अपनी असफलता से सीख लेना"
 }},
 {
  "quote":{
      "text": "एक बेहतरीन किताब 100 अच्छे दोस्त के बराबर है, लेकिन एक सर्वश्रेष्ठ दोस्त पुस्तकालय के बराबर है"
 }},
 {
  "quote":{
      "text": "यदि आप अपनी स्वयं की जीवन योजना तैयार नहीं करते हैं, तो संभावना है कि आप किसी और की योजना में आ सकते हैं। और क्या आपको लगता है कि उन्होंने आपके लिए कोई योजना बनायीं होंगी"
 }},
 {
  "quote":{
      "text": "यदि आपने वास्तव में खुद से प्यार करना सिख लिया तो फिर यह संभव ही नहीं है की आपको ये दुनिया प्यारी ना लगे"
 }},
 {
  "quote":{
      "text": "कुछ लोग महान उपलब्धियों का बस सपना देखते हैं, जबकि अन्य सफल लोग जागते हैं और उन्हें पाने के लिए प्रयास भी करते हैं"
 }},
 {
  "quote":{
      "text": "शिक्षा सबसे अच्छी मित्र है.एक शिक्षित व्यक्ति हर जगह सम्मान पता है. शिक्षा सौंदर्य और यौवन को परास्त कर देती है"
 }},
 {
  "quote":{
      "text": "उतार चढ़ाव ज़िन्दगी का हिस्सा है. कई बार आप उनकी नजरों में भी गिर जाते हैं जिनके दिन की शुरुआत आपको याद कर के हुआ करती थी. आप ताउम्र किसी के हीरो नहीं बने रह सकते."
 }},
 {
  "quote":{
      "text": "जब दिमाग कमजोर होता है तो परिस्थितियां समस्या बन जाती हैं जब दिमाग स्थिर होता है तो परिस्थितियां आसान बन जाती हैं जब दिमाग कमजोर होता है तो परिस्थितियां अवसर बन जाती हैं"
 }}
]
}
