{
    "LoveQuotesInHindi":
[
 {
  "quote":{"text": "प्यार कुछ ऐसा नहीं है जिसे आप ढूंढ लेते है असल में प्यार आपको ढूंढ लेता है"
 }},
 {
  "quote":{"text": "हम जिन्दगी से प्यार करते है इसलिए नहीं कि हम जिन्दगी के आदि है पर हम प्यार के है"
 }},
 {
  "quote":{"text": "किसी के द्वारा मिला प्यार आपको शक्ति देता है और जब आप किसी से प्यार करते है तो आपको हिम्मत मिलती है"
 }},
 {
  "quote":{"text": "सबसे अच्छा जो हो सकता है वो है एक दूसरे को जिन्दगी में बनाये रखना "
 }},
 {
  "quote":{"text": "जिस तरह एक फूल बिना धूप के नहीं खिलता है ठीक उसी तरह प्यार के बिना जीवन भी नहीं है"
 }},
 {
  "quote":{"text": "सबसे प्रिय आवाज उस महिला की हमे लगती है जिस से हम प्यार करते है"
 }},
 {
  "quote":{"text": "अपने दिल में प्यार रखिये क्योंकि इसके बिना जिन्दगी जैसे है जैसे कि कोई बिना फूलो के बगीचा"
 }},
 {
  "quote":{"text": "प्यार तो दिल से होना चाहिये…. किस्मत का क्या है… वो तो कभी भी बदल सकती है….!"
 }},
 {
  "quote":{"text": "काश तुम कभी ज़ोर से गले लगा कर कहो डरते क्यों हो पागल तुम्हारी ही तो हूँ"
 }},
 {
  "quote":{"text": "दुनिया मे पैर भिगोये बिना समुद्र तो पर किया जा सकता है , पर आँखे भिगोये बिना प्यार नही किया जा सकता।"
 }},
 {
  "quote":{"text": "प्यार ही जिंदगी है. और यदि आपने प्यार नही किया तो जिंदगी में कुछ नही किया."
 }},
 {
  "quote":{"text": "सोने से पहले मेरी आखरी सोच हो तुम, और उठने के बाद मेरी पहली सोच हो तुम।"
 }},
 {
  "quote":{"text": "किसी को चाहकर छोड़ देना तो आसान है, लेकिन किसी को छोड़कर भी चाहो तो पता चलेगा मोहब्बत किसे कहते है।"
 }},
 {
  "quote":{"text": "एक दिन मैंने खुद को बेवजह मुस्कुराते हुए पाया, तब समझ में आया के मैं आपसे प्यार करता हूँ।"
 }},
 {
  "quote":{"text": "उसकी मोहब्बत पे मेरा हक़ तो नही लेकिन, दिल करता है के में उम्र भर उसका इंतजार करू।"
 }},
 {
  "quote":{"text": "कितना अच्छा लगता है ये सुनना, जब कोई व्यस्त होने पर भी ये बोले, आप से ज्यादा जरुरी नही है कुछ भी मेरे लये।"
 }},
 {
  "quote":{"text": "प्यार की शुरुआत मुस्कान से ही होती है, इसीलिए सबसे मुस्कुरा कर मिलना चाहिए"
 }},
 {
  "quote":{"text": "अगर कोई शख्स आपको सुबह उठते ही और सोने से पहले याद करता है तो यकीनन आप उसके लिये “बहुत खास” हो"
 }},
 {
  "quote":{"text": "जिंदगी की सारी मुश्किलों से लड़ने के लिए मुझे बस एक चीज चाहिए, वो तुम्हारी प्यारी सी मुस्कान।"
 }},
 {
  "quote":{"text": "लोग बदलते हैं, हालात बदलते हैं, प्रेम करने वाले बदलते हैं मगर प्रेम कभी नहीं बदलता।"
 }},
 {
  "quote":{"text": "कितनी खूबसूरत हो जाती है उस वक़्त दुनिया, जब कोई अपना कहता है, तुम याद आ रहे हो।"
 }},
 {
  "quote":{"text": "मुझे उस वक़्त तुम पर बेहद प्यार आता है.. जब मेरे कहने से पहले ही तुम मेरे दिल की बात समझ जाती हो"
 }},
 {
  "quote":{"text": "इश्क़ है या इबादत अब कुछ समझ नही आता, एक खूबसूरत ख्याल हो तुम , जो दिल से नही जाता।"
 }}
]
}