{
"MotivationalQuotesInHindi" : [
 {
  "quote": {
     "text":"इस दुनिया मे नमुमकिन कुछ भी नही, हम वो सब कर सकते हैं जो हम सोच सकते हैं और हम वो सब सोच सकते हैं जो हमने कभी नही सोचा।" 
}},
 {
  "quote": {
     "text":"जिनको अपने काम पर भरोसा होता है वो जॉब करते हैं और जिन्हें अपने आप पे भरोसा होता है वह बिज़नेस करते हैं।" 
}},
 {
  "quote": {
     "text":"जिंदगी में जीत और हार तो हमारी सोच बनाती है, जो मान लेता है वो हार जाता है, जो ठान लेता है वो जीत जाता है।" 
}},
 {
  "quote": {
     "text":"ज़िन्दगी की कठनाइयों से भाग जाना आसान होता है, जिंदगी में हर पहलू इम्तेहान होता है, डरने वालो को नही मिलता कुछ ज़िन्दगी में, लड़ने वालों के कदमो में जहांन होता है।" 
}},
 {
  "quote": {
     "text":"न कोई कठनाई न कोई तकलीफ, तो क्या मज़ा है जीने में, बड़े बड़े तूफान थम जाते है, जब आग लगी हो सीने में।" 
}},
 {
    "quote": {
       "text":"आगे बढ़ने वाला मनुष्य कभी किसी को नुकसान नही पहुँचाता, लेकिन जो दूसरों को नुकसान पहुँचाता है, वह कभी आगे नही बढ़ता।"}

   },
   {
    "quote": {
       "text":"किस्मत को और दूसरों को इल्ज़ाम क्या लगाना, जब सपने हमारे हैं तो कोशिशें भी तो हमारी होनी चाहिए।"}

   },
   {
    "quote": {
       "text":"ऐ इंसान ! इस ज़मी पर बैठ कर तू क्यों आसमान देखता है, अपने पँखो को खोल ये ज़माना तो सिर्फ उड़ान देखता है।"}

   },
   {
    "quote": {
       "text":"जो लोग सफर में अकेले चलने का हौसला रखतें हैं, एक दिन काफले उनके पीछे चलते हैं।"}

   },
   {
    "quote": {
       "text":"जिंदगी में जो खो गया उसके लिए रोया नही करते और जो पा लिया उसे कभी खोया नही करते, उनके ही तारे चमकतें हैं जो मजबूरियों का रोना रोया नही करतें हैं।"}

   },
   {
    "quote": {
       "text":"अपनी नाकामियो को स्वीकार करो, अपनी गलतियों को देखो और सुधार करो, ज़िन्दगी में कुछ किये बिना ही जय जय कार नही होती और कोशिश करने वाले कि कभी हार नही होती।"}

   },
   {
    "quote": {
       "text":"नाकामयाब लोग दुनिया के डर से अपना फैसला बदल लेते हैं और कामयाब लोग अपने फैसले से पूरी दुनिया बदल देते हैं।"}

   },
   {
    "quote": {
       "text":"काम करो ऐसा कि पहचान बन जाये, चलो ऐसे कि निशान बन जाये, जिंदगी तो हर कोई काट लेता है, मगर दम हो तो ऐसे जिओ कि मिसाल बन जाए।"}

   },
   {
    "quote": {
       "text":"जिंदगी जीने के दो तरीके बना लो, एक वो जो पसन्द है उसे हासिल करो, दूसरा वो जो हासिल है उसे पसंद करो।"}

   },
   {
    "quote": {
       "text":"अगर ज़िन्दगी में कभी कामयाब होना है, तो पैसे को अपनी जेब मे रखना अपने दिमाग मे नही।"}

   },
   {
    "quote": {
       "text":"मन मे जो है साफ साफ कहे देना चाहिए, क्योंकि सच बोलने से फैसले होते हैं और झूठ बोलने से फासले होते हैं।"}

   },
   {
    "quote": {
       "text":"जीना है तो उस दीपक की तरह जियो जो एक राजा के महल में उतनी ही रोशनी देता है जितनी एक गरीब की झोपड़ी में।"}

   },
   {
    "quote": {
       "text":"इंसान कहता है पैसा हो तभी तो कुछ करके दिखाऊँ और पैसा कहता है तू कुछ करके दिखा तभी तो मैं आऊं।"}

   },
   {
    "quote": {
       "text":"हौसला मत हार गिर कर ए मुसाफिर, तू गिर गिर के फिर उठ यहाँ पर तुझे जख्म मिला है तो दवा भी तुझे यही मिलेगी।"}

   },
   {
    "quote": {
       "text":"Hausla mat haar gir kar Ai Musafir, Tu gir gir ke phir uth yahaan par tujhe jakhm mila hai to dawa bhi tujhe yahin milegi."}

   },
   {
    "quote": {
       "text":"जूगनू अंधेरे में भी मंजिलो को ढूंढ लेते हैं क्योंकि जूगनू कभी रोशनी के मोहताज नही होते।"}

   },
   {
    "quote": {
       "text":"बिना मकसद के ज़िन्दगी उस कोरे लिफाफे की तरह है, जिस पर मंजिल का पता न लिखा हो तो वो कहीं नही पहुंचता।"}

   },
   {
    "quote": {
       "text":"ज़िन्दगी में तपिश कितनी हो लेकिन कभी निराश मत होना क्योंकि धूप कितनी भी तेज क्यों न हो समुंदर कभी नही सूखता है।"}

   },
   {
    "quote": {
       "text":"जिंदगी में कितनी भी मुसीबत आये तो कभी घबराना मत क्योंकि गिरकर उठने वाले को ही तो बाज़ीगर कहते हैं।"}

   },
   {
    "quote": {
       "text":"जीवन मे रिश्क लेने से कभी मत डरो, या जीवन मे जीत मिलेगी और अगर हार भी गए तो सीख मिलेगी।"}

   },
   {
    "quote": {
       "text":"कुछ लोग ठोकर खा कर बिखर जातें हैं और कुछ लोग ठोकर कहा कर निखर जातें हैं।"}

   },
   {
    "quote": {
       "text":"इस दुनिया मे हर चीज दो बार होती है, एक बार हमारे दिमाग मे और दूसरी बार हकीकत में।"}

   },
   {
    "quote": {
       "text":"अगर अपनी ज़िंदगी मे कोई काम शुरू किया है तो उसे कभी न छोड़ना अधूरा, जीतेगा वही जो अपनी लड़ाई खुद लड़ेगा।"}

   },
   {
      "quote": {
         "text":"इंतेज़ार करने वाले को वही मिलता है जो कोशिश करने वाले लोग छोड़ जाते हैं।"
   }
   },
   {
      "quote": {
     "text": "अगर आप सही हो तो कुछ सही साबित करने की कोशिश ना करो बस सही बने रहो गवाही खुद वक्त देगा"
     }},
     {
      "quote": {
         "text":"लोग क्या कहेंगे यह सोच कर जीवन जीते हैं भगवान् क्या कहेंगे क्या कभी इसका विचार किया ?"
     }},
     {
      "quote": {
         "text":"जीवन में तीन मंत्र हमेशा याद रखो * आनंद में वचन मत दीजिये * क्रोध में उत्तर मर दीजिये * दुःख में निर्णय मत लीजिये"
     }},
     {
      "quote": {
         "text":"कितना भी पकड़ो फिसलता जरूर है ये वक्त है साहब बदलता जरूर है"
     }},
     {
      "quote": {
          "text":"पृथ्वी पर ऐसा कोई भी व्यक्ति नहीं है जिसको समस्या ना हो और कोई ऐसी समस्या नहीं है जिसका कोई समाधान ना हो। मंजिले चाहे कितनी भी ऊँची क्यों ना हो उसके रास्ते हमेशा पैरों के नीचे से ही जाते है।"
     }},
     {
      "quote": {
          "text":"ज़िंदगी जीना आसान नहीं होता; बिना संघर्ष के कोई महान नहीं होता; जब तक न पड़े हथौड़े की चोट; पत्थर भी भगवान नहीं होता।"
     }},
     {
      "quote": {
          "text":"भागते रहो अपने लक्ष्य के पीछे, क्यूंकि आज नहीं तो और कभी, करेंगे लोग गौर कभी, लगे रहो बस रुकना मत, आयेगा तुम्हारा दौर कभी।"
     }},
     {
      "quote": {
          "text":"उन पर ध्यान मत दीजिये जो आपकी पीठ पीछे बात करते है इसका सीधा सा अर्थ है आप उनसे दो कदम आगे है.."
     }},
     {
      "quote": {
          "text":"जीवन मे सबसे बड़ी ख़ुशी उस काम को करनें में है, जिसे लोग कहते है कि आप नहीं कर सकते।"
     }},
     {
      "quote": {
          "text":"ज़िन्दगी में अगर बुरा वक़्त नहीं आता तो अपनों में छुपे हुए गैर और गैरों में छुपे हुए अपनों का कभी पता न चलता।"
     }},
     {
      "quote": {
          "text":"खुद को एक सोने के सिक्के जैसा बनाइये, जो कि अगर नाली में भी गिर जाए तो भी उसकी क़ीमत कम नहीं होती है।"
     }},
     {
      "quote": {
          "text":"कुछ अलग करना है, तो भीड़ से हट कर चलो l भीड़ साहस तो देती है, पर पहचान छिन लेती है"
     }},
     {
      "quote": {
          "text":"असफलता और सफलता दोनों ही अवस्थाओं में लोग तुम्हारी बातें करेंगे, सफल होने पर प्रेरणा के रूप में और असफल होने पर सीख के रूप में ।"
     }},
     {
      "quote": {
          "text":"ख्वाहिशों के दाम ऊँचे हो सकते है लेकिन ख्वाहिशें महँगी नहीं हो सकती।"
     }},
     {
      "quote": {
          "text":"समस्या का अंतिम हल माफ़ी ही है, माफ़ कर दो या माँग लो।"
     }},
     {
      "quote": {
          "text":"अगर आप रेत पर अपने कदमो के निशान छोड़ना चाहते है तो .. एक ही उपाय है – अपने कदम पीछे मत खिचिए"
     }},
     {
      "quote": {
          "text":"जो मनुष्य अपने क्रोध ख़ुद के ऊपर झेल जाता है वो दूसरों के क्रोध से बच जाता है"
     }},
     {
      "quote": {
          "text":"अगर लोग आप पर पत्थर फेंके तो आप उस पत्थर को मील का पत्थर बना दीजिए।"
     }},
     {
      "quote": {
          "text":"उन्नति की क्षमता रखने वालों पर समय-समय पर आपत्ति आती है।"
     }},
     {
      "quote": {
          "text":"यदि आप दृढ संकल्प और पूर्णता के साथ काम करेंगे तो सफलता ज़रूर मिलेगी"
     }},
     {
      "quote": {
          "text":"चोट ख़ाकर ही कोई व्यक्ति महान होता है, चोट ख़ाकर ही पत्थर बैठा मन्दिर में भगवान होता है।"
     }},
     {
      "quote": {
          "text":"ज़िंदगी में हर मौक़े का फ़ायदा उठाओ, मगर किसी की मज़बूरी और भरोसे का नहीं।"
     }},
     {
      "quote": {
          "text":"तहज़ीब सीखा दी मुझे एक छोटे से मकान नेे दरवाज़े पर लिखा था थोड़ा झुककर चलिये।"
     }},
     {
      "quote": {
          "text":"सपने धूमिल है तो क्या हुआ कभी तो सच्चे होंगे, वक्त बुरें है तो क्या हुआ कभी तो अच्छे होंगे।"
     }},
     {
      "quote": {
          "text":"अगर इस दुनियाँ में खुश रहना है तो खुद से दोस्ती करना सीख लो।"
     }},
     {
      "quote": {
          "text":"बीते हुए को नहीं बदला जा सकता है, लेकिन भविष्य आपके हाथ मे है।"
     }},
     {
      "quote": {
          "text":"जब तक आप कोई काम कर नहीं लेते है तब तक ये असंभव ही लगता है।"
     }},
     {
      "quote": {
          "text":"ज़िन्दगी जीने के दो तरीके होते है! पहला: जो पसंद है उसे हासिल करना सीख लो! दूसरा: जो हासिल है उसे पसंद करना सीख लो!"
     }},
     {
      "quote": {
          "text":"अपने लक्ष्य को ऊँचा रखो और तब तक मत रुको जब तक आप इसे हासिल नहीं कर लेते है।"
     }},
     {
      "quote": {
          "text":"आप समुद्र को किनारे बैठकर पानी की लहरों को देखते हुए नहीं पार कर सकते।"
     }},
     {
      "quote": {
          "text":"आपकी समस्याएं आपको रुकने का संकेत नही देती बल्कि वो लक्ष्य के रास्ते का मार्गदर्शक होती है।"
     }},
     {
      "quote": {
          "text":"अगर आप कल गिर गए थे तो आज उठिये और आगे बढिये।"
     }},
     {
      "quote": {
          "text":"अच्छा बोलने से बेहतर है कि हम कुछ अच्छा करें।"
     }},
     {
      "quote": {
          "text":"आप जो आज करते है वो आपका कल निर्धारित करता है।"
     }},
     {
      "quote": {
          "text":"मैं अक्सर तस्वीरों को सफ़ेद छोड़ देती हूँ, शायद इन्हें रंगों का इंतज़ार है"
     }},
     {
      "quote": {
          "text":"हम कई बार असफ़ल हो सकते है लेकिन हार नहीं सकते।"
     }},
     {
      "quote": {
          "text":"सफल होने के लिए सबसे पहले हमें खुद पर भरोसा करना होगा।"
     }},
     {
      "quote": {
          "text":"हर बन्द रास्ते के बाद एक नया रास्ता खुलता है।"
     }},
     {
      "quote": {
          "text":"जो अपने कदमों की काबिलियत पर विश्वास रखते है, वो ही अक्सर मंज़िल तक पहुँच पाते है।"
     }},
     {
      "quote": {
          "text":"एक हारा हुआ ईन्सान, हारने के बाद भी स्माईल करे तो, जितने वाला अपनी जीत की खुशी खो देता है।"
     }},
     {
      "quote": {
          "text":"लोग जो अपनी जिन्दगी का नियंत्रण अपने हाथो में नहीं लेते उनका नियंत्रण समय के हाथो में चला जाता है"
     }},
     {
      "quote": {
          "text":"अगर आप सोचते है कि आप इसे कर सकते है तो निश्चित रूप से आप इसे कर सकते है।"
     }},
     {
      "quote": {
          "text":"आप उस व्यक्ति को कभी नहीं हरा सकते जो कभी हार नहीं मानता हो।"
     }},
     {
      "quote": {
          "text":"सबकुछ मिला है हमको लेकिन सब्र नहीं है, बरसों की सोचते है और पल की ख़बर नही है।"
     }},
     {
      "quote": {
          "text":"अपने लक्ष्य को निर्धारित करना इसे हासिल करनें का पहला क़दम है।"
     }},
     {
      "quote": {
          "text":"कुछ अलग करना है तो भीड़ से हट कर चलो, भीड़ साहस तो देती है लेकिन आपकी पहचान छीन लेती है।"
     }},
     {
      "quote": {
          "text":"जितना कठिन संघर्ष होगा जीत उतनी ही शानदार होगी।"
     }},
     {
      "quote": {
          "text":"भरोसा जीता जाता है माँगा नहीं जाता है, ये वो दौलत है जो कि पाया जाता है कमाया नहीं जाता।"
     }},
     {
      "quote": {
          "text":"अगर आप कल गिर गए थे तो आज उठिये और आगे बढिये।"
     }},
     {
      "quote": {
          "text":"लोग चाहते हैं कि आप बेहतर करें, लेकिन यह भी सत्य है कि उनमें से अधिकाँश यह नहीं चाहते कि आप उनसे बेहतर करें।"
     }},
     {
      "quote": {
          "text":"लक्ष्य वो है जो आपके लिए सही है इसके लिए अपना शत प्रतिशत दीजिये और कल के बीज बो दीजिये"
     }},
     {
      "quote": {
          "text":"आगे बढ़ने के लिए हमे खुद को चीजों का चुनाव करना पड़ता है"
     }},
     {
      "quote": {
          "text":"जितने का मज़ा तभी आता है जब सभी आपके हारने का इंतजार कर रहे हो।"
     }},
     {
      "quote": {
          "text":"जिसने अपनी इच्छाओं पर काबू पा लिया उस व्यक्ति ने समझो अपने दुखों पर काबू पा लिया"
     }},
     {
      "quote": {
          "text":"हर सफलता की शुरुआत “मैं कर सकता हूँ।” से होती है।"
     }},
     {
      "quote": {
          "text":"अगर आप किसी चीज़ के सपने देख सकते है तो आप उसे हासिल भी कर सकते है।"
     }},
     {
      "quote": {
          "text":"हँसते रहा करो दोस्तों चिंता करने के लिए बुढापा तो आएगा ही।"
     }},
     {
      "quote": {
          "text":"घड़ी को देखो मत, बल्कि वो करो जो घड़ी करती है, बस चलते रहो।"
     }},
     {
      "quote": {
          "text":"हमेशा अपने हौसलें आसमान में और पैर को ज़मीन पर रखो।"
     }},
     {
      "quote": {
          "text":"अलमारी से निकले बचपन के खिलौने मुझे उदास देखकर बोले तुम्हे ही शौक था बड़े होने का।"
     }},
     {
      "quote": {
          "text":"अगर आप किसी की सफ़लता से खुश नहीं होते तो आप कभी सफ़ल नही हो सकते।"
     }},
     {
      "quote": {
          "text":"दूसरों को देखने के बज़ाय आप खुद वो काम करने की कोशिश करें, जिससे कि दूसरे आप को देखें।"
     }},
     {
      "quote": {
          "text":"थोड़ा सा छुप- छूप कर अपने लिए भी जी लिया करो, कोई नहीं कहेगा थक गए हो आराम कर लो।"
     }},
     {
      "quote": {
          "text":"डर से जीतने का एक है तरीका है, इसे ख़त्म कर दो।"
     }},
     {
      "quote": {
          "text":"हँसी के बिना बिताया हुआ दिन बर्बाद हुआ दिन है।"
     }},
     {
      "quote": {
          "text":"किसी को हराना बेहद आसान है लेकिन किसी से जितना बेहद कठिन काम है।"
     }},
     {
      "quote": {
          "text":"आपका सबसे बड़ा शिक्षक आपकी आखिरी गलती है।"
     }},
     {
      "quote": {
          "text":"सपने सच हो इसके लिए उन्हें देखना जरूरी है।"
     }},
     {
      "quote": {
          "text":"लाखो किलोमीटर की यात्रा एक कदम से ही शुरू होती है"
     }},
     {
      "quote": {
          "text":"देख लेना ज़िन्दगी में मेहनत से मिले फल का स्वाद क़िस्मत से मिले फल के स्वाद से ज़्यादा मीठा लगेगा। — ज्योत्सना गाँधी"
     }},
     {
      "quote": {
          "text":"अपने उद्देश्य में ईमानदारी से लगे रहना ही सफ़लता का सबसे बड़ा रहस्य है।"
     }},
     {
      "quote": {
          "text":"मैदान में हारा हुआ व्यक्ति तो जीत सकता है लेकिन मन से हारा हुआ व्यक्ति कभीं नहीं जीत सकता।"
     }},
     {
      "quote": {
          "text":"दुनियाँ की सबसे ख़तरनाक नदी है भावना, सब इसमें बह जाते है।"
     }},
     {
      "quote": {
          "text":"जितना कठिन संघर्ष होगा जीत उतनी ही शानदार होगी।"
     }},
     {
      "quote": {
          "text":"दुनियाँ में दो तरह के लोग होते है एक वो जो दुनियाँ के अनुसार खुद को बदल लेते है और दूसरे वो जो खुद के अनुसार दुनियाँ को बदल देते है।"
     }},
     {
      "quote": {
          "text":"ख़ुशी आपके Attitude पर निर्भर करती है, आपके पास क्या है उस पर नहीं।"
     }},
     {
      "quote": {
          "text":"अगर आपके पास मुसीबतों से लड़ने की ताकद है, तो आप जीत जाओगे। आप जीतते हैं तो आप लीड कर सकते हो, लेकिन अगर आप हारते हो तो आप मार्गदर्शन जरूर कर सकते है।"
     }}
]
}